#version: 0.2
ä ¸
ï ¼
ç ļ
çļ Ħ
ï¼ Į
ã Ģ
ä º
ãĢ Ĥ
ä »
å ı
æ ľ
å ħ
è ¿
è ¯
æ ĺ
å Ĵ
ä ½
å ¤
ä¸ Ģ
åĴ Į
< |
i m
| >
å Ĳ
å ®
å Ī
æ Ī
å °
ç Ķ
å ľ
ç »
æĺ ¯
è ®
æ ĸ
å Ń
ä ¹
æĪ ĳ
å Ĭ
ãĢ ģ
ä ¼
è¿ Ļ
äº Ĩ
ç İ
ä¸ ª
äº º
åľ ¨
â Ģ
ä» ¥
ä» ¬
å ¸
æ ³
çļĦ æ
åı ¯
e n
r t
å Ľ
é ¢
a rt
s t
en d
st art
ä¸ Ń
å ĩ
ĥ ½
å Ĩ
è ¡
æ Ħ
ä¸ º
¦ ģ
æ ĥ
æ Ĺ
è Ģ
æľ ī
å ¾
è ¦ģ
ç §
å° ı
ç ī
ãĢĤ <|
çĶ Ł
è ĥ½
ä» ĸ
ä¸ į
äº İ
å ¯
æ Ŀ
é Ŀ
ä ¿
å º
å İ
æ ī
åĪ °
æĸ ĩ
æĦ Ł
æ ı
è §
¡ ç
å į
æ Ģ
é ĩ
å ¥
é Ĺ
å ½
è ´
å¤ §
åĲ Į
æ Ĭ
æ ķ
æ ł
ç º
é Ģ
è¯ ·
åŃ Ĳ
çİ °
æ ŀ
Ġ <|
ä½ ł
µ ·
å ·
æĥ ħ
å ±
å ģ
ç Ĳ
ç Ľ
åı ĳ
åı¯ ä»¥
åĩ º
æĿ ¥
æ Ń
äº ĭ
çĶ ¨
å¯ ¹
å ĳ
é ģ
é ľ
ä¸ ĭ
ï¼ ļ
ä½ ĵ
ä¼ ļ
âĢ ľ
âĢ Ŀ
è¡ Į
å ¹
çī ©
ä¿ ¡
® Ĺ
ç ±
åħ ³
åŃ ¦
æ³ ķ
åĨ Ļ
å Ģ
çļĦ ç
æľ ¬
ä¸Ģ ä¸ª
è® ¡ç
éĿ ¢
å¥ ½
æ ®
æ ´
æ Ļ
æ Ľ
åĪ Ĩ
èĢ ħ
è®¡ç ®Ĺ
æ ±
æ ·
æ ¸
æ İ
æı ı
éľ Ģ
å ¼
å Į
ç ĸ
è ĩ
çļĦ é
æĺ İ
å® ¶
è¿Ļ ä¸ª
æĢ §
å± ķ
éľĢ è¦ģ
å ĵ
å ŀ
æ ²
æ į
ç Ń
è ¾
é ĥ
ä¸ Ĭ
è¿ Ľ
ä½ Ĩ
æĹ ¶
éģ ĵ
æ® µ
åŀ ĭ
éĥ ¨
ä ¾
å ¢
åı Ĺ
æĪĳ ä»¬
äºº ä»¬
é¢ ĺ
ç± »
æĽ ´
å ¦
ç ľ
ç Ŀ
è ī
ï¼ Ł
åħ ¬
åħ ¶
è¯ ´
å¤ Ł
æĪ Ĳ
åŃ Ĺ
åĬ ¨
åĬ Ľ
å¸ ¸
åĽ ł
ä»ĸ ä»¬
åģ ĩ
æ· ±
èĩ ª
è¿Ľ è¡Į
« ĺ
å ¿
å ĸ
å Ł
æ ĭ
ç ´
ç Ħ
è¿ °
å¤ ļ
å® ĥ
å® ŀ
åľ °
æĸ ¹
ä¹ Ł
å¾ Ĺ
çī ¹
éĹ ´
æ´ »
æ ¯
æ Ĥ
ç ĭ
é ĺ
é «ĺ
ä¸ »
å® ļ
ç» Ļ
æĸ °
ä¹ Ī
å¾ Ī
ç§ ¯
æĸĩ æľ¬
æı Ĳ
éĩ į
æķ °
è¯· åģĩ
çĲ ĥ
æ¸ ¸
å¦ Ĥ
çĦ ¶
æ Į
æ Ł
é Ļ
ł çļĦ
äº Ľ
ãĢĤ âĢĿ
æľ º
è¿ ĺ
è¯ Ħ
ä½ ľ
å° Ĩ
ç» ´
è® ©
è¡ ¨
èĢ Į
ç§ į
çĶŁ æ´»
èĥ½ å¤Ł
ä¿ Ŀ
åį ķ
éĹ ®
å½ ±
åĲĮ äºĭ
çĲ Ĩ
åħ³ äºİ
æıı è¿°
å¢ ĥ
³ æ±
å ī
æ Ķ
æ µ·
ç ¡
ç Ĥ
è °
åı ²
åħ ĥ
è¿ ĩ
çĶ µ
è® º
æ³ ³æ±
è§ Ĥ
æĬ Ģ
æ¸¸ æ³³æ±
» º
å »º
æ ¨
æ ¬
ç «
ç Ĺ
ç Ł
è ¶
é ª
Ġ âĢľ
ä» »
åı ¸
åı Ĭ
ç» ĵ
å°ı æĺİ
åİ »
æĥħ æĦŁ
åıĳ å±ķ
æŃ ¤
çŃ ī
çĿ Ģ
åħ¬ åı¸
æ µ
ç ©
ç Ĭ
è ¢
è Ĭ
è µ·
é ļ
ŀ å¸¸
ä¸ ¤
çļĦ äºº
çļĦ å°ı
ä» ¶
åı ª
æľ ¯
æľ Ģ
æľ Ł
è¯ į
è¯ Ń
åĲ ¬
åĲ Ī
ä¼ Ĭ
å¸ ¦
æ³ ¨
æĥ ³
éĿ ŀå¸¸
å¹ ¶
èī ²
ç´ ł
ç¡ ®
çĬ ¶
® Ģ
ç ¤
ç ¬
ç Į
è Ĳ
é £
Ĩ åı²
åı ĸ
æľ Ī
æľ Ľ
å¤ ©
å° ±
åľ º
ç» ı
æĺ¯ ä¸Ģ
è® ®
æĸ Ń
ä¹ ĭ
åĬ ł
å¸ ®
çļĦæ ķ
é¢ Ĩ
æĹ ł
å¾ ģ
åº ¦
åº Ķ
åİ Ł
åİ Ĩåı²
æī Ģ
æł ·
çº ¢
æŀ ģ
å· ¨
çĽ ®
å¥½ çļĦ
åĵ ģ
æ² ¡
æĮ ģ
åī į
æ¸¸æ³³æ± łçļĦ
¥ åŃĲ
¨ ĭ
º èĥ½
¾ İ
å Ķ
æ ¢
æ »
ç Ļ
ç ¾İ
è Ĥ
é Ĥ
é Ķ
é ķ
Ģ ä¹Ī
ł Ķ
ä» Ģä¹Ī
åı ¥åŃĲ
åħ ¨
åħ ´
åħ ·
æĺ Ł
åĪ «
ç» Ĩ
æĺ¯ ä¸Ģä¸ª
çİ ¯
çİ ī
äºº ç±»
ä»¥ ä¸ĭ
åĨ ³
æĹ ¥
å½ ¢
è´ ¨
è´ ¾
å¤§ çļĦ
æĬ ¤
æł ¹
åģ ļ
çĽ ¸
åıĳ çİ°
åĢ ĳ
æĻ ¯
æĻ ºèĥ½
æİ Ĵ
å¼ Ģ
æį ®
åĽł æŃ¤
æ·± æµ·
å¿ ĥ
ä¸» è¦ģ
éĹ® é¢ĺ
åĲĮäºĭ A
çĤ ¹
çĶµ å½±
æĬĢ æľ¯
éª Į
¡ åŀĭ
£ Ģ
¥ ¼
¥ éģĵ
« åĴ
° ´
» çĸ
å ¡
å §
å ĥ
æ £Ģ
æ ¥¼
ç ı
ç ®Ģ
ç ¨ĭ
ç łĶ
è µ
é ĥ½
ħ äºĭ
ä¸ ī
ä¸ ļ
ä» £
åħ ¥
è¯ ¥
è¯ Ĩ
å¤ Ħ
å¤ ĸ
ç» Ħ
è® ¡
æĪĳ åĢĳ
åĬ ©
è¿Ļ æ®µ
åı¯ èĥ½
åı¯ ä¿¡
åĽ ½
åĽ Ľ
é¢ Ŀ
æĦ ı
èĢ ģ
ç§ ĳ
çĶŁ çī©
çĶŁ ç´ł
éĩ ı
éĩ ĳ
å½ ĵ
æķ Ī
æł ĩ
æŀ ľ
å· ¥
å¹ ¿
éĿ¢ ç§¯
çĸ ¾
çļĦé £
è¾ ¾
ä¾ Ľ
çľ ĭ
åĸ ľ
æ¯ Ķ
æĤ £
è¯·åģĩ ä¿¡
ç»´ çĶŁç´ł
åįķ è¯į
è¶ £
ç© ¶
è¢ «
çĮ «åĴ
èĲ ½
é£ Ł
æ¸¸æ³³æ±łçļĦ éĿ¢ç§¯
åĶ ®
éķ ¿
»çĸ Ĺ
åĥ ı
ç»´çĶŁç´ł D
çĮ«åĴ ª
0 0
¯ ĩ
¾ åĪ°
æ ¶
æ ģ
ç ¯ĩ
è £
è ·
è ĥ
è į
é ¡
é Ľ
ĥ ħ
Ī ±
ĵ ħ
Ł ³
çļĦ ä¸Ģ
äº §
ä» İ
æľ Ĺ
åħ Ķ
è¯ Ĭ
ä½ ¿
ä¸Ģ ä¸ĭ
ä¸Ģ ç§į
åĲ ĳ
åĲ Ĺ
å® Ŀ
å® ł
åĪ ©
æĪ ĸ
å° ĳ
ä¹ ¦
çļĦæ µ·
çļĦæ ĥħ
åĽ ¢
é¢ Ħ
åĩ ı
å°ı è¯´
å¯ ¼
åº ķ
æī ¾åĪ°
æĸĩ åŃĹ
è§ £
çº ¦
éĢ ļ
åı¯ä»¥ çĶ¨
å¯¹ äºİ
åĳ ¨
ç± ³
åħ³ æ³¨
åŃ¦ é¢ĺ
åĢ ĭ
åħ¶ ä¸Ń
åŃĹ å¡
åŁ º
å®ŀ çİ°
æĸ¹ æ³ķ
çī¹ å¾ģ
çĭ ¬
æıĲ ä¾Ľ
æŁ ¥
éĻ ©
è¯Ħ è®º
ä¿Ŀ æĬ¤
æĶ ¯
å»º è®®
æ¨ ¡åŀĭ
çŁ ¥éģĵ
å¸¦ æĿ¥
ç¤ º
æ²¡ æľī
çİ¯ å¢ĥ
æł¹ æį®
æ£Ģ æŁ¥
çłĶ ç©¶
éĩĳ åŃĹå¡
çļĦé£ İ
çļĦæĥħ æĦŁ
éĩĳåŃĹå¡ Ķ
A I
¦ ĸ
¨ Ģ
¨ ľ
« æĥħ
å ¨ľ
æ °´
ç ¼
è ı
è ¨Ģ
é »
é ¦ĸ
Ģ åĶ®
ĭ çļĦ
Į åŃĲ
Į æľĽ
Ĵ ±
ä¸ İ
ä¸ ĸ
çļĦ ä½ĵ
çļĦ åľº
çļĦ åħ´
äº Ĵ
ä» ·
åı ¤
åħ ¸
åħ ħ
ä¸Ģ æ®µ
ä¸Ģ åıª
ä¸Ģ æł·
åĲ ¦
åĲ «
åĲ į
åĲ İ
åĪ ¶
çĶ ±
ç» Ł
ä¹ ī
è¿Ļ äºĽ
äºĨ æĽ´
äºº å·¥
åľ¨ è¿Ļä¸ª
å¸ ĮæľĽ
åı¯ æĮģ
åĽ ´
åĩ Ĩ
åĨ ĮåŃĲ
è¡ °
æľī è¶£
å°ı åħĶ
éĿ Ļ
åİ ĭ
æī ĭ
æī į
æĸĩ ç«
è§ Ĩ
æĢ »
è´ Ł
åĲĮ æĹ¶
éĢ Ļ
çİ° åľ¨
çĽ Ĭ
æŃ £
åĳ Ĭ
åĳ ĺ
éľ ²
ä¿¡ ä»»
æ´ ĭ
æİ ¥
åĮ ħ
åĮ ĸ
åĮ »çĸĹ
çĸ «æĥħ
åĵ į
ä½Ĩ æĺ¯
åıĹ åĪ°
ç±» åŀĭ
çľ ¼
èĩª çĦ¶
åĸ Ħ
å®ŀ éªĮ
åľ° çĲĥ
éĺ Ł
è¡¨ ç¤º
å½± åĵį
åĲĮäºĭ B
è° ¢
æ¬ ¢
çĹ ĩ
èĬ Ĥ
åĲ¬ åĬĽ
ä¼Ĭ æľĹ
ç¬ Ķ
ä¹ĭ éĹ´
çº¢ æ¥¼
æ¢ ¦
éĤ £
éĶ ĢåĶ®
åħ¨ çĲĥ
åħ· ä½ĵ
å½¢ çĬ¶
åĸľ æ¬¢
æ¶ Ī
æģ ¯
ĵħ ç¬Ķ
äº§ åĵģ
è¯Ĭ æĸŃ
ä½¿ çĶ¨
å®ł çī©
åĽ¢ éĺŁ
åŁº äºİ
çļĦé£İ éĻ©
èı ľ
äººå·¥ æĻºèĥ½
çº¢æ¥¼ æ¢¦
1 0
¦ ç»Ĩ
ª æĿ¥
ª åĬĽ
² Ľ
³ »
³ Ĭ
³ ä»
¼ åĨĻ
Â ·
å ²Ľ
æ ħ
æ Ĵ
ç ¢
ç ¥
ç ª
ç ħ
ç Ī±
ç ³»
è ½
è ħ
è ĸ
è Ļ
è Ľ
é ©
é Ń
é Ł³
ĥ åıĬ
ĭ åŃĲ
Ĺ é»
Ļ åŃĲ
Ļ æ»
Ľ çİī
ľ èī²
ŀ åħ¬
ł ä¸Ń
çļĦ æĺ¯
çļĦ çĶŁæ´»
ä» ½
æľ į
æľ ªæĿ¥
åħ ±
åħ »
åħ ī
è¯ ī
è¯ ¦ç»Ĩ
ä½ ķ
ä¸Ģ äºĽ
ä¸Ģ ç¯ĩ
åĴĮ å¯¹
åĲ Ħ
å® ¹
å® Į
åĪ Ľ
å° Ĭ
ç» Ń
æĺ¯ åĲ¦
è® ¤
è® ¾
ä¹ °
æĪĳ æĥ³
åĬ ¡
åĬ ªåĬĽ
åĬ ŀåħ¬
ä¼ ¼
ä¼ Ł
äºĨ è´¾
çİ ĩ
ä»¥ åıĬ
å¸ Ī
æ³ Ľ
çļĦæ Ħ
åĽ ¾
åĽ ŀ
é¢ ľèī²
ä¸Ń åĽ½
åĩ ł
åĨ ħ
çĶŁ æĢ
ä»ĸ çļĦ
è§ ģ
è§ ī
¡ç ³Ĭ
åį İ
å¥ ¹
å¥ ³ä»
å¤§ å®¶
å¤§ èĩªçĦ¶
æķ ħäºĭ
çº §
çº Į
çİ° åĩº
æŀ Ĺé»
å· ±
å· ²
æĥħ èĬĤ
æŃ Į
ï¼ļ âĢľ
åĢ ¼
æ¸ ħ
æİ ¨
æıı åĨĻ
å¼ º
å¼ ı
çļĦé Ĵ±
è¿Ļä¸ª çĶµå½±
æ² Ļæ»
çŃ Ķ
è¾ ĵ
æĹ¶ éĹ´
éģĵ æĺ¯
åŀĭ èĽ
éĥ¨ åĪĨ
ä¾ ¿
äººä»¬ çļĦ
æĽ´ åĬł
çľ Ł
åħ¶ ä»ĸ
åĬ¨ çī©
åĽł ä¸º
èĩª å·±
åŁ Ł
åŁ ĥåıĬ
æĭ ¼åĨĻ
æ¯ ı
æĤ ¨
éĺ ¿
å®ļ çļĦ
éĩį è¦ģ
æķ° åŃ¦é¢ĺ
çĹ ħ
éļ ľ
æľĢ é«ĺ
åıĸ å¾Ĺ
æĺ¯ä¸Ģ éĥ¨
å¸® åĬ©
çļĦæķ °
åºĶ çĶ¨
åºĶ è¯¥
æŀģ æĥħæĦŁ
å·¨ åŀĭèĽ
çĻ Į
èĤ ¿
åı¥åŃĲ ä¸Ń
æĺŁ æľŁ
åĨ³ å®ļ
è´¾ å®Ŀ
æ·±æµ· å·¨åŀĭèĽ
ç®Ģ åįķ
ä¸ī ç»´
è¯Ĩ åĪ«
å¤Ħ çĲĨ
è¿Ļæ®µ æĸĩæľ¬
åı¯ä¿¡ è®¡ç®Ĺ
èĢģ å¸Ī
ç§ĳ æĬĢ
æķĪ ä¸į
å¹¿ æ³Ľ
çĸ¾ çĹħ
æ¯Ķ å¦Ĥ
æĤ£ èĢħ
çļĦæµ· æ´ĭ
éĢļ è¿ĩ
åĳ¨ åĽ´
çĭ¬ ç«
æ°´ çļĦä½ĵ
åı¯æĮģ çºĮ
æīį åįİ
éľ² å¨ľ
çħ §
ç³» ç»Ł
èĸ Ľ
çĶŁæĢ ģ
å¥³ä» ĻåŃĲ
æŀĹé» Ľçİī
æ²Ļæ» ©
è´¾å®Ŀ çİī
æ·±æµ·å·¨åŀĭèĽ ¸
æ°´çļĦä½ĵ ç§¯
A l
a b
e t
h ab
p hab
£ ä»»
£ èµ
© º
« ä½ĵ
® ä»¶
· æŃĮ
º «ä½ĵ
¼ Ķ
¼ å±ķ
½ çĦ¶
æ º
æ ĳ
æ ¼Ķ
ç ģ
ç ĥ
ç ĳ
ç ķ
è Ī
è ĳ
è Ń
è º«ä½ĵ
é ¥
é Ĵ
é ĵħç¬Ķ
ħ è¯
ħ éĢ
ħ éª
Ĭ çĳ
İ ä¹Ī
Ĳ çĭ
ĳ è®¡ç®Ĺ
Ĵ ä¸º
ļ å²Ľ
ľ ĭ
Ń ä¹°
ï¼ ģ
ï¼ Ľ
çļĦ åıĳå±ķ
çļĦ åħ³æ³¨
ãĢ Ĭ
ãĢ ĭ
äº «
äº ĳè®¡ç®Ĺ
åı Ī
åı ĭ
åħ Ī
è¿ ½
è¿ ľ
å¤ ª
å¤ ±
åĴĮ ç
åĴĮ å®
åĴĮ æłĩ
åĴĮ åįķè¯į
åĴĮ åħ¶ä»ĸ
åĪ »
åĪ Ĵ
å° º
å° Ŀ
åľ ĸ
ç» §
æĺ¯ ä»Ģä¹Ī
è® ¢
è® ²
æĸ Ļ
åŃ ĺ
ä¹ Ĳ
æĪĳ ä¸į
æĪĳ ä¼ļ
ä¼ °
ä¼ ģ
ä¼ ł
è¿Ļ æľ¬
åľ¨ ä¸Ģ
åľ¨ çĸ«æĥħ
å¸ Ĥ
çļĦæ ı
é¢ ħéª
ä¸Ń æĢ§
åĨ µ
æľī äºº
æľī æīįåįİ
ç§ °
ç§ ģ
å°ı åĨĮåŃĲ
çĶŁ åĳ
çĶŁ æĪĲ
ä¸į åĲĮ
ä¸į ä¼ļ
ä¸į æĸŃ
åº ı
æī ¿
æĸĩ åŃ¦
æĦŁ åĪ°
æĦŁ è°¢
åį ±
åį ĩ
æĢ İä¹Ī
éĩ Į
å½ Ĵä¸º
è´ £ä»»
è´ Ńä¹°
æĬ Ĭ
æķ ´
çº ¿
éĢ ł
è¯· ä½ł
è¯· éĹ®
çİ° ä»£
æŀ ¶
æŀ Ĳ
ä½ł çļĦ
ä½ł èĥ½
ä½ł å°Ĩ
å± ħ
åĩº çİ°
åĩº æĿ¥
åĩº ä¸Ģä¸ª
æŃ ¥
ä¸ĭ äºĨ
ä¸ĭ éĿ¢
ä½ĵ å¾ģ
å¹ ³
ä¿¡ æģ¯
åĨĻ è¯·åģĩä¿¡
åĨĻ ä¸Ģç¯ĩ
çļĦç ©º
éĿ¢ æĥħæĦŁ
æ® ĭ
åĪĨ æŀĲ
è®¡ç®Ĺ æľº
æ± Ĥ
æ² ī
æį ¢
æį Ł
æ®µ èĲ½
éĥ¨ çļĦ
ä¾ Ĩ
å¢ ŀ
çĿ Ľ
èī ¯
ï¼Ł âĢĿ
æĪĲ ä¸º
å¸¸ çĶŁæ´»
æ·± åº¦
è¿Ľè¡Į è®¡ç®Ĺ
ç´ ¢
å¤ļ å°ĳ
æĸ¹ å¼ı
çī¹ è´¨
ç»Ļ å®ļçļĦ
å¾Ī å¤ļ
æıĲ åıĸ
å¦Ĥ æŀľ
å¦Ĥ ä½ķ
éĻ ¤
æľº ä¼ļ
è¯Ħ åĪĨ
è¯Ħ ä¼°
ä½ľ ä¸º
è®© äººä»¬
èĥ½å¤Ł è®©äººä»¬
ä¿Ŀ æĮģ
æĶ ¹
è° ĥ
è° ·æŃĮ
æ¨ ¡ç³Ĭ
æ¬ £èµ
çŁ Ń
å°ıæĺİ åģļ
åıĳå±ķ çļĦ
æµ ĭ
æµ İ
ç© º
èµ· æĿ¥
çļĦå°ı è¯´
æľŁ éĹ´
è¯Ń æ³ķ
è¯Ń è¨Ģ
åĲ¬ è§ī
éĿŀå¸¸ æĦŁè°¢
ç¤ ¾
ç»ı æµİ
å¸® æĪĳ
çļĦæķ ħäºĭ
é¢Ĩ å¯¼
é¢Ĩ åŁŁ
æĹł æ³ķ
åİŁ åĽł
æīĢ ä»¥
å·¨ å¤§
å¥½çļĦ åıĳå±ķ
æ²¡ éĹ®é¢ĺ
æ¢ ħ
æ» ¡
çĻ ¼å±ķ
ç¾İ åĽ½
éĤ ®ä»¶
æĺŁ çº§
è´¨ éĩı
çĽ¸ ä¼¼
æİĴ åºı
æİĴ éĻ¤
æ·±æµ· åºķ
å§ Ĩ
çı į
çı Ĭçĳ
ç¨ĭ ä¸Ń
å¤ĸ è§Ĥ
è®¡ åĪĴ
è¿Ļæ®µ æĸĩåŃĹ
åı¯èĥ½ æĺ¯
æŀľ çļĦ
çľĭ åĪ°
æ¸¸æ³³æ±łçļĦéĿ¢ç§¯ åĴĮ
ç»´çĶŁç´łD åı¯ä»¥
00 0
èį ī
éĽ Ĩ
ä¹¦ æŀ¶
é¢Ħ è®¢
åĩı å°ĳ
è¯Ħè®º åĴĮ
æ¨¡åŀĭ çļĦ
éĩĳåŃĹå¡Ķ æĺ¯
ç¼ ĸ
é¦ĸ åħĪ
ä¸ĸ çķ
çļĦåľº æĻ¯
ä¸Ģæ®µ æĸĩåŃĹ
åĩĨ ç¡®
æľīè¶£ çļĦæµ·æ´ĭ
å°ıåħĶ åŃĲ
åİĭ åĬĽ
åĳĬ è¯ī
æİ¥ åıĹ
åĮħ åĲ«
å®ŀéªĮ ç»Ħ
çĹĩ çĬ¶
éĤ£ ä¹Ī
éĶĢåĶ® é¢Ŀ
åĸľæ¬¢ è¿Ļä¸ªçĶµå½±
æ¶Ī æŀģæĥħæĦŁ
æħ ¢
ç¢ į
è½ »
èĻ ½çĦ¶
éŁ³ æķĪä¸į
åħ± åĲĮ
åħ» å®łçī©
å°Ĭ éĩį
ä¼Ł å¤§çļĦ
çļĦæĦ ı
å·² ç»ı
æİ¨ çĲĨ
æııåĨĻ äºĨè´¾
æĭ¼åĨĻ åĴĮæłĩ
éļľ ç¢į
åĨ³å®ļ åľ¨
åı¯ä¿¡è®¡ç®Ĺ ä¿¡ä»»
çħ§ ç»Ħ
çĶŁæĢģ ç³»ç»Ł
Al phab
çĥ Ń
èĳ Ĺ
ħè¯ »
Ĳçĭ ¸
çļĦåħ³æ³¨ åĴĮ
é¢ħéª ¨
çĶŁåĳ ½
æĢİä¹Ī åĨĻè¯·åģĩä¿¡
æ¬£èµ ı
çļĦæķħäºĭ æĥħèĬĤ
é¢Ĩå¯¼ èĢħ
æĺŁçº§ è¯ĦåĪĨ
æ·±æµ·åºķ éĥ¨çļĦ
çıĬçĳ ļå²Ľ
ä¸ĸçķ Į
æľīè¶£çļĦæµ·æ´ĭ åĬ¨çī©
åĳĬè¯ī æĪĳ
åĸľæ¬¢è¿Ļä¸ªçĶµå½± çļĦæķħäºĭæĥħèĬĤ
æĭ¼åĨĻåĴĮæłĩ çĤ¹
Alphab et
1 000
3 8
5 0
H a
T o
k s
n ks
¡ Ī
¡ æŁ
¡ è¾¾
¥ æľī
¥ åħħ
¦ æĥ
¦ çĲĨ
¦ çĤ
¦ åĲĪ
¨ åľ¨
ª ī
ª èĬ
« åħ
¬ ä¸
¬ å¸
° åħ
° å¯
° å¢ĥ
° ä¹ĭ
± ¡
² åĩ
³ å
³ èħ
³ °ä¹ĭ
´ çĹ
´ ç»ĵ
µ åľĸ
¶ ĵ
· å¾Ĺ
· åĲĪ
¸ åĴĮ
¹ éĽ
º ä¹
º çĻĮ
» çĶŁ
» çª
¼ åĲ
¼ »çª
¾ ç±³
¿ °
¿ åħ
Ã Ĺ
â Ħ
å £
å Ħ
å ĭ
å ķ
å ³°ä¹ĭ
æ ©
æ °
æ ¿
æ ¡Ī
ç ¹
ç ½
ç ¿°
è ²
è ģ
è İ
è ĵ
è ªī
è ±¡
é ħ
é Ĩ
é ĸ
é ¼»çª
Ċ Ċ
Ġ "
Ġ +
Ġ Ġ
Ġ è¡¨ç¤º
Ġ éĵħç¬Ķ
Ġ Ha
ģ µ
ģ æĦŁ
ģ åĩº
ģ éĿĻ
ĥ ï¼Į
Ħ åħ¥
ħ çļĦ
ħ æ¸¸
ħ åĥı
Ĩ å¢ĥ
Ĩ ç¥
ĩ Ł
Ī äºİ
Ī éĥ¨
Ī çİ°åĩº
Ī æ¢ħ
ī éĥ¨
ī æĭ
ī æİĴ
ī åĩºçİ°
Ĭ æ®µ
Ĭ å¤©
ĭ ç»
ĭ åĪ°
ĭ å·
į äºĨ
į åħ¬åı¸
ı è¿°
ı ç»´çĶŁç´łD
ı ä¹ĭéĹ´
Ĳ ç§į
ĳ è¿ĩ
ĳ çİĩ
Ĵ °å¢ĥ
ĵ åĴĮ
Ķ Ļ
ķ æį
Ĺ ½
Ĺ ä¸º
ĺ è¦ģ
ĺ æ³ķ
ĺ é¢Ŀ
ĺ ç±³
Ļ »
ľ æĻ
ľ çľ¼
Ŀ èī²
ł ĩ
Ń £
Ń ä¼ļ
Ń ä¸Ĭ
ä¸ ½
ä¸ Ķ
ï¼ Ī
ï¼ ī
çļĦ è¯
çļĦ ä¸Ģä¸ª
çļĦ å¥½
çļĦ æĸĩæľ¬
çļĦ è¯į
çļĦ ä¸»è¦ģ
çļĦ ä¸ļ
çļĦ åĶ®
çļĦ çİ¯å¢ĥ
çļĦ è¡¨ç¤º
çļĦ å½±åĵį
çļĦ è®¾
çļĦ åĬŀåħ¬
çļĦ è¯ĨåĪ«
çļĦ èº«ä½ĵ
çļĦ çī¹è´¨
çļĦ å°Ĭéĩį
äº ¤
äº Į
äº Ķ
ä» Ĭå¤©
ä» ĭç»
ä» ĺé¢Ŀ
åı ĺ
è¿ ħéĢ
è¯ ¯
è¯ ķ
è¯ Ŀ
æĺ ¾
åĴ ³å
ä½ į
å¤ ĩ
å¤ ´çĹ
å¤ ľæĻ
ä¸Ģ æľ¬
ä¸Ģ ä»¶
ä¸Ģ åľº
ä¸Ģ ä»½
åĴĮ å»º
åĴĮ æĹł
åĴĮ äººç±»
åĴĮ æĹ¥
åĴĮ æĹ¶éĹ´
åĴĮ åºĶçĶ¨
åĴĮ æ¬£èµı
åĲ §
åĲ ĥ
å® ¤
å® ģéĿĻ
åĪ ĩ
åĪ Ĺ
æĪ ·
å° ½
å° Ķ
ç» ©
ç» Īäºİ
æĺ¯ éĤ£
æĺ¯ å¤ļå°ĳ
è® ¨
æĸ ¯
ä¹ ³èħ
ä¹ ĺæ³ķ
æĪĳ åľ¨
æĪĳ è¦ģ
æĪĳ éľĢè¦ģ
æĪĳ å¾Ī
æĪĳ æ²¡æľī
æĪĳ æĹłæ³ķ
ä¼ Ĺ
ä¼ ĺ
ä¼ ¦çĲĨ
è¿Ļ ä¸Ģ
è¿Ļ ç§į
è¿Ļ ä»¶
è¿Ļ å°±
è¿Ļ æĺ¯ä¸Ģä¸ª
è¿Ļ ä¸»è¦ģ
äºĨ è¿Ļä¸ª
äºĨ ä¸Ģç§į
çİ ©
çİ ĭ
ä¸ª é¢ĨåŁŁ
äºº çī©
äºº åĳĺ
åľ¨ çļĦåľºæĻ¯
åľ¨ çıĬçĳļå²Ľ
âĢ Ķ
ä»¥ è´¾å®Ŀçİī
çļĦæ ¨
çļĦæ Į
çļĦæ Ĺ
çļĦæ °´
çļĦæ łĩ
çļĦæ Ń£
åı¯ è§ģ
é¢ Īéĥ¨
é¢ ĳçİĩ
åĩ ¡è¾¾
åĨ ²åĩ
è¡ ¥åħħ
ä¸º æŃ
ä¸º ä¸ŃåĽ½
ä¸º å®ŀéªĮç»Ħ
æĥ ľçľ¼
æĹ ¨åľ¨
æĹ ħæ¸¸
æĹ ıä¹ĭéĹ´
æľī çĿĢ
æľī ä¸¤
æľī æķĪ
å¾ ®
è¦ģ åĥı
å°ı åŃ¦
çī ĩ
ä»ĸ æĿ¥
ä»ĸ è¿ĺ
ä»ĸ åİ»
ä¸į éľĢè¦ģ
ä¸į å¿
ä¸į åľ¨ä¸Ģ
ä¸į æİ¥åıĹ
å¯ ¸åĴĮ
æĿ ¡
æĿ ¾
æĿ Ĳ
æĿ °åħ
åº ľ
åº Ĩç¥
åº Ńä¼ļ
åİ ĺç±³
åĪ° æĺŁæľŁ
æĸĩ åĮĸ
è§ Ĵ
¡ç Į
¡ç ľĭ
¡ç Ļ»
åį ´
åį ģ
åį Ĭæ®µ
æĢ Ŀ
éĹ ¨
éĹ Ńä¸Ĭ
å¤§ èįī
åĲĮ æł·
åĲĮ ä¹ī
æĬ µ
æł ¸
æł ¡çľĭ
çº ¯
éĢ Ĳ
éĢ Ĩå¢ĥ
éĢ īæĭ
è¯· å°Ĩ
è¯· ä¸¤
åŃĲ éĤ®ä»¶
æŀ ļ
æĥħ å¢ĥ
æĥħ æķħäºĭ
æĥħ åĨµ
å± Ĥ
çĽ ´
åıĳ åħī
åıĳ çĥŃ
åı¯ä»¥ å°Ĩ
åı¯ä»¥ å½Ĵä¸º
äºĭ ä»¶
çĶ¨ æĪ·
åĳ ³
åĳ Īçİ°åĩº
éģ ĩ
éģ İ
ä½ĵ æ¸
ä¼ļ å»ºè®®
âĢĿ ï¼Į
è¡Į åĬ¨
è¡Į ç¨ĭ
è¡Į ä¸ļ
å¹ ´
åŃ¦ æł¡çľĭ
æ³ķ èĢģ
åĢ Ļ
çļĦç Ĺ
çļĦç ®Ģ
çļĦç Ī±
çļĦç ģµ
ä¸Ģä¸ª åħ³äºİ
éĿ¢ è°ĥ
æĽ ¹éĽ
åĪĨ ç±»
åĪĨ è£
åĪĨ è§£
åĪĨ ä¸ºå®ŀéªĮç»Ħ
æ± ĩ
æ± ¡æŁ
æ· ·åĲĪ
æ· ĭå·
æİ ¢
åĮ º
åĮ »çĶŁ
çļĦé ĵħç¬Ķ
çļĦé ĶĻ
å®¶ åħ·
å®¶ ä¸Ģæł·
å®¶ åĬŀåħ¬
å®¶ åºŃä¼ļ
å®¶ æĽ¹éĽ
è¿Ļä¸ª åı¥åŃĲ
æĢ§ çļĦ
å±ķ å¼Ģ
å±ķ çİ°åĩº
éľĢè¦ģ æĪĳä»¬
åĵ Īæ¢ħ
æį ķæį
çŃ ĸ
è¾ ¹
è¾ ĳ
ä¸Ĭ æľĪ
ä½Ĩ æĪĳä¸į
ä½Ĩ éŁ³æķĪä¸į
æĹ¶ ä»£
éģĵ æķ°åŃ¦é¢ĺ
éģĵ å°ıåŃ¦
åıĹ äºĨ
åıĹ äººä»¬çļĦ
æĪĳä»¬ å¯¹
æĪĳä»¬ å¸¦æĿ¥
æĪĳä»¬ åºĶè¯¥
æĪĳä»¬ åı¯ä»¥å°Ĩ
é¢ĺ çĽ®
èī ¾ç±³
ï¼Ł <|
å¤Ł å¥½
æĪĲ å°±
æĪĲ åĳĺ
æĪĲ æŀľçļĦ
å¸¸ çĶ¨
ä»ĸä»¬ çļĦ
ä»ĸä»¬ èĥ½å¤Ł
ä»ĸä»¬ æĺ¯éĤ£
ä»ĸä»¬ çļĦçģµ
èĩª åĬ¨
è¿Ľè¡Į æĥħæĦŁ
è¿Ľè¡Į è¯Ńæ³ķ
å¿ Ĺ
åĸ īéĥ¨
æĭ ¬
æĭ ¥æľī
å¤ļ çļĦåħ³æ³¨åĴĮ
å®ĥ ä»¬
å®ĥ è¿ĺ
æĸ¹ éĿ¢
ä¹Ł ä¼ļ
å¾Ĺ åĪ°
å¾Ĺ çĽĬ
æ¯ «åħ
çĭ Ĳçĭ¸
éĺ ³
éĺ ħè¯»
ç»Ļ äººä»¬
ç»Ļ åĩºä¸Ģä¸ª
ç»Ļ æĪĳä»¬å¸¦æĿ¥
æĸ° çļĦ
æĸ° çļĦæ
æĸ° é«ĺ
å¾Ī é«ĺ
ç§¯ æŀģ
æĸĩæľ¬ çļĦ
æıĲ åĩº
éĩį æĸ°
æķ° åŃ¦
æķ° æį®
è¯·åģĩ åİŁåĽł
çĲĥ éĿ¢è°ĥ
çĦ¶ èĢĮ
çĦ¶ åĲİ
æĮ ĩ
æĮ īåĩºçİ°
æŁ ±
æŁ Ĳç§į
æľº éģĩ
ä½ľ èĢħ
ä½ľ å®¶æĽ¹éĽ
ç»´ æĬ¤
è®© ä½ł
è¡¨ ä¸Ń
è¡¨ æĺİ
è¡¨ è¾¾
èĢĮ åıĪ
çĶŁæ´» åľ¨
çĲĨ è®º
æııè¿° äºĨ
æııè¿° åŃĲ
åī ĩ
æĶ ¶
ç¡ ¬å¸
åħĥ ç¡¬å¸
è¿ĩ ç¨ĭä¸Ń
çĶµ è§Ĩ
çĶµ åŃĲéĤ®ä»¶
è®º æĺ¯
è§Ĥ çĤ¹
æ¸¸æ³³æ± łä¸Ń
æ¬ ¡çĻ»
è¶ ³
è¶ ħ
ç»ĵ åĲĪ
å°ıæĺİ åİ»
å°ıæĺİ æīĭ
å°ıæĺİ ä¸įéľĢè¦ģ
åİ» å¼Ģ
æŃ¤ äº§åĵģ
çŃī å¤ļ
çŃī ä¸ļ
æµ ģæĦŁ
è¢ ĸ
èĬ ±
éļ Ĳ
ä¸¤ éģĵ
çļĦäºº çī©
çļĦäºº åĲį
çļĦå°ı åĨĮåŃĲ
æľĢ æĸ°
æ³¨ æĦı
æĥ³ åĪ°
å¹¶ èĥ½
å¹¶ ä¸Ķ
ç´ł èıľ
ç¡® è®¤
ç¬ ¦åĲĪ
èĲ ¨
é£ İ
æľĪ ä»½
æľĽ èĢģå¸Ī
å¤© åģĩ
ç»ı åħ¸
æĺ¯ä¸Ģ éģĵå°ıåŃ¦
åĬł æ³ķ
é¢Ĩ è¢ĸ
åİŁ ä¸Ĭ
åİŁ åīĩ
åİĨåı² ä¸Ĭ
åİĨåı² æĸ°é«ĺ
æīĢ åľ¨çļĦåľºæĻ¯
çº¢ èĤ¿
æŀģ é«ĺ
å·¨ å¤§çļĦ
çĽ® æłĩ
çĽ® çļĦæĺ¯
åĵģ å°Ŀ
åīį çļĦä¸Ģ
æ¸¸æ³³æ±łçļĦ åħ·ä½ĵ
èĤ ²
éĶ Ļ
ä»Ģä¹Ī æľīè¶£çļĦæµ·æ´ĭåĬ¨çī©
åĪ« åŃĹ
ç»Ĩ èĥ
ä»¥ä¸ĭ çŁŃ
ä»¥ä¸ĭ æĺ¯ä¸Ģéģĵå°ıåŃ¦
åĨ³ çŃĸ
è´¨ æĦŁ
çĽ¸ äºĴ
åıĳçİ° äºĨ
å¼Ģ å§
ä¸»è¦ģ äººçī©
æĬĢæľ¯ å®¶ä¸Ģæł·
æ¥¼ çļĦåĬŀåħ¬
ç®Ģ çº¦
èµ Ľ
ä¸ī åĢĭ
ä»£ ä½ľå®¶æĽ¹éĽ
å¤ĸ çļĦéĴ±
æĪĳåĢĳ åı¯ä»¥
æĪĳåĢĳ åħ¬åı¸
åı¯ä¿¡ æĢ§
åĽĽ åĳ¨
åĽĽ å¤§å®¶
åĽĽ åĪ°æĺŁæľŁ
é¢Ŀ æľĢé«ĺ
æĦı è¯Ĩ
æ¯Ķ èµĽ
æĤ£ çĻĮ
è¢« å¹¿æ³Ľ
é£Ł åĴĮ
»çĸĹ è®¡åĪĴ
è£ ģ
è· ¯
èĥ Ĩ
èį £
é¡ ¾
çļĦä¸Ģ éĥ¨åĪĨ
ä»İ æĺŁæľŁ
ä¸Ģä¸ĭ åĲĹ
å®Ŀ éĴ
åĪ© çĶ¨
åĪ© çĽĬ
æĪĸ èĢħ
é¢Ħ æµĭ
åĩı æ³ķ
åºķ å±Ĥ
æī¾åĪ° ä¸Ģåıª
çº¦ ç¿°
åŃ¦é¢ĺ ä¸Ń
åĢĭ åı¯æĮģçºĮ
çī¹å¾ģ æııè¿°åŃĲ
æĶ¯ ä»ĺé¢Ŀ
æĶ¯ æŁ±
çŁ¥éģĵ æĢİä¹ĪåĨĻè¯·åģĩä¿¡
æ²¡æľī æıĲä¾Ľ
çİ¯å¢ĥ ä¿ĿæĬ¤
çłĶç©¶ äººåĳĺ
AI æľªæĿ¥
ç¼ ºä¹
ĭçļĦ ç»´çĶŁç´łD
çļĦåľº åĲĪ
çļĦåħ´ èµ·
çļĦåħ´ è¡°
äºĴ åĬ¨
ä»· ä¸º
ä»· åĢ¼
åı¤ åħ¸
åħħ æ»¡
ä¸Ģæł· åĸĦ
åĪ¶ è£ģ
çĶ± äºİ
è¿ĻäºĽ ä¿¡æģ¯
äºĨæĽ´ å¥½çļĦåıĳå±ķ
äºĨæĽ´ å¤ļçļĦåħ³æ³¨åĴĮ
åľ¨è¿Ļä¸ª éĶĢåĶ®é¢Ŀ
æĸĩç« ł
æĸĩç« łä¸Ń
æĢ» ç»ĵ
æĢ» é¢ĿæľĢé«ĺ
è´Ł éĿ¢æĥħæĦŁ
åĮħ æĭ¬
åĮ»çĸĹ è¡Įä¸ļ
ä½Ĩæĺ¯ èĢģå¸Ī
çľ¼ çĿĽ
åĸĦ äºİ
çĹĩ åĴĮåħ¶ä»ĸ
åĲ¬åĬĽ åıĹ
ä¼ĬæľĹ æľĢé«ĺ
ä¹ĭéĹ´ çļĦçĪ±
éĶĢåĶ® æĢ»é¢ĿæľĢé«ĺ
åħ¨çĲĥ ç»ıæµİ
äº§åĵģ è¯Ħè®ºåĴĮ
åĽ¢éĺŁ æĪĲåĳĺ
èıľ éĥ½
æĴ Ń
çª ģåĩº
é© ¬ä¸
çļĦçĶŁæ´» ä¸Ń
æľªæĿ¥ çļĦçĶŁæ´»ä¸Ń
ä¸ĢäºĽ åħ¬åı¸
åĴĮå¯¹ çħ§ç»Ħ
åĲĦ åľ°
å®Į æĪĲ
åĪĽ ä¸ĭäºĨ
æĪĳæĥ³ è¯·ä¸¤
åĬªåĬĽ åĴĮ
åĽŀ çŃĶ
åĨħ ä¼Ĭ
å¤§èĩªçĦ¶ åĴĮ
æ¸ħ ä»£ä½ľå®¶æĽ¹éĽ
çŃĶ æ¡Ī
è¾ĵ åĩº
çľŁ å®ŀ
æ¯ı å¤©
éĺ¿ åĩ¡è¾¾
åıĸå¾Ĺ äºĨ
çļĦæķ° éĩı
çļĦæķ° åŃ¦é¢ĺä¸Ń
èĤ¿ å¤§
åı¥åŃĲä¸Ń æī¾åĪ°
ç§ĳæĬĢ åıĳå±ķçļĦ
çĸ¾çĹħ çļĦé£İéĻ©
æĤ£èĢħ çļĦçĹ
çĭ¬ç« ĭ
çĭ¬ç« ĭçļĦ
åı¯æĮģçºĮ çĻ¼å±ķ
èĸĽ åĽĽå¤§å®¶
èĸĽ å®ĿéĴ
å¥³ä»ĻåŃĲ ä¸Ģæł·åĸĦ
æŀĹé»Ľçİī ä¹ĭéĹ´çļĦçĪ±
æ°´çļĦä½ĵç§¯ æĺ¯å¤ļå°ĳ
æº Ĳ
æĳ Ħåħ¥
èŃ ¦æĥ
é¥ ¥
äºĳè®¡ç®Ĺ çŃīä¸ļ
è¿½ éĢĲ
å°º å¯¸åĴĮ
ç»§ ç»Ń
åŃĺ åľ¨
ä¼ģ åĽ¾
è¿Ļæľ¬ å°ıåĨĮåŃĲ
åľ¨çĸ«æĥħ æľŁéĹ´
å¸Ĥ åĢ¼
çļĦæı ıè¿°
ä¸ŃæĢ§ æĥħæĦŁ
æĸĩåŃ¦ ç»ıåħ¸
åį± æľº
è´Ńä¹° æŃ¤äº§åĵģ
æķ´ ä¸ª
ä½łèĥ½ å¸®æĪĳ
ä½łå°Ĩ è¯·åģĩåİŁåĽł
å±ħ å®¶åĬŀåħ¬
ä¸ĭéĿ¢ è¿Ļæ®µæĸĩåŃĹ
çļĦç©º éĹ´
æ®ĭ çĸ¾
æįŁ å¤±
èī¯ åĴĮæĹł
æ·±åº¦ è¿Ľè¡Įè®¡ç®Ĺ
æıĲåıĸ åĩºæĿ¥
è¯Ħä¼° æĸ¹æ³ķ
ä¿ĿæĮģ èŃ¦æĥ
æĶ¹ ä¸Ģä¸ĭåĲĹ
å°ıæĺİåģļ äºĨ
åĲ¬è§ī æ®ĭçĸ¾
éĿŀå¸¸æĦŁè°¢ ä½łçļĦ
ç¤¾ ä¼ļ
çĽ¸ä¼¼ åįķè¯į
æİĴéĻ¤ è¯ĬæĸŃ
å§Ĩ æĸ¯
çıį æĥľçľ¼
æ¸¸æ³³æ±łçļĦéĿ¢ç§¯åĴĮ æ°´çļĦä½ĵç§¯æĺ¯å¤ļå°ĳ
ä¹¦æŀ¶ çļĦ
ç¼ĸ åĨĻ
èĻ½çĦ¶ ç®Ģåįķ
åħ±åĲĮ åĬªåĬĽ
ä¼Łå¤§çļĦ é¢Ĩå¯¼èĢħ
çļĦæĦı æĢĿ
éļľç¢į èĢħ
åĨ³å®ļåľ¨ æľªæĿ¥çļĦçĶŁæ´»ä¸Ń
æ·±æµ·åºķéĥ¨çļĦ çĶŁçī©
ä¸ĸçķĮ åĲĦåľ°
åĳĬè¯īæĪĳ åĲ§
æĭ¼åĨĻåĴĮæłĩçĤ¹ æ£ĢæŁ¥
To m
¦çĤ İ
ªèĬ ¹
´ç»ĵ èĤ¿å¤§
µåľĸ çīĩ
·å¾Ĺ äºĨæĽ´å¥½çļĦåıĳå±ķ
ºçĻĮ çļĦé£İéĻ©
âĦ ĥï¼Į
åĦ ¿
åķ Ĩ
å³°ä¹ĭ ä½ľ
èģ ĭåŃĲ
èİ ·å¾ĹäºĨæĽ´å¥½çļĦåıĳå±ķ
èĵ Ŀèī²
é¼»çª ¦çĤİ
Ġéĵħç¬Ķ çļĦåĶ®
ĠHa nks
ħåĥı æĬĢæľ¯å®¶ä¸Ģæł·
ĳè¿ĩ åİ»
Ĺä¸º ä¸»è¦ģäººçī©
çļĦä¸»è¦ģ è§ĤçĤ¹
çļĦä¸ļ ç»©
çļĦè¡¨ç¤º ä¸º
çļĦçī¹è´¨ åĴĮæĹ¥
è¿ħéĢ Ł
åĴ³å Ĺ½
å¤´çĹ Ľ
å¤ľæĻ ļ
ä¸Ģæľ¬ åħ³äºİ
ä¸Ģåľº å®¶åºŃä¼ļ
åĴĮæĹ¶éĹ´ åĳĬè¯īæĪĳåĲ§
ä¹³èħ ºçĻĮçļĦé£İéĻ©
æĪĳè¦ģ è¯·åģĩ
æĪĳéľĢè¦ģ åİ»å¼Ģ
æĪĳå¾Ī åĸľæ¬¢è¿Ļä¸ªçĶµå½±çļĦæķħäºĭæĥħèĬĤ
è¿Ļå°± æĺ¯
è¿Ļä¸»è¦ģ å¾ĹçĽĬ
çļĦæ°´ åİĭ
é¢Īéĥ¨ æ·ĭå·
é¢ĳçİĩ æİĴåºı
åĨ²åĩ »
è¡¥åħħ ç»´çĶŁç´łDåı¯ä»¥
ä¸ºæŃ ¢
ä¸ºä¸ŃåĽ½ åı¤åħ¸
æľīä¸¤ æŀļ
è¦ģåĥı å¥³ä»ĻåŃĲä¸Ģæł·åĸĦ
ä»ĸæĿ¥ åĪ°
ä»ĸè¿ĺ éľĢè¦ģ
ä¸įå¿ ħåĥıæĬĢæľ¯å®¶ä¸Ģæł·
ä¸įåľ¨ä¸Ģ æ¥¼çļĦåĬŀåħ¬
æĿ°åħ ĭ
åºĨç¥ Ŀ
åİĺç±³ çļĦéĵħç¬Ķ
åįĬæ®µ æııè¿°äºĨ
å¤§èįī åİŁä¸Ĭ
åĲĮä¹ī çļĦè¯į
éĢīæĭ ©
åıĳåħī ç»Ĩèĥ
ä½ĵæ¸ ©
ä¼ļå»ºè®® è´Ńä¹°æŃ¤äº§åĵģ
åŃ¦æł¡çľĭ æľĽèĢģå¸Ī
åĪĨè£ Ĥ
åĪĨä¸ºå®ŀéªĮç»Ħ åĴĮå¯¹çħ§ç»Ħ
æ±¡æŁ ĵåĴĮ
åĮ»çĶŁ å»ºè®®
è¿Ļä¸ªåı¥åŃĲ çļĦæĦıæĢĿ
å±ķå¼Ģ äºĨ
åĵĪæ¢ħ åĨħä¼Ĭ
æįķæį ī
ä¸ĬæľĪ çĲĥ
ä½ĨæĪĳä¸į çŁ¥éģĵæĢİä¹ĪåĨĻè¯·åģĩä¿¡
ä½ĨéŁ³æķĪä¸į å¤Łå¥½
ä»ĸä»¬æĺ¯éĤ£ äºĽ
è¿Ľè¡ĮæĥħæĦŁ åĪĨç±»
åĸīéĥ¨ çº¢èĤ¿
æ¯«åħ ĭçļĦç»´çĶŁç´łD
çĲĥéĿ¢è°ĥ åĴĮ
æĮīåĩºçİ° é¢ĳçİĩæİĴåºı
è¡¨è¾¾ äºĨ
åħĥç¡¬å¸ ģ
æ¸¸æ³³æ±łä¸Ń æ°´çļĦä½ĵç§¯
å°ıæĺİåİ» åŃ¦æł¡çľĭæľĽèĢģå¸Ī
å°ıæĺİæīĭ ä¸Ĭ
æľĪä»½ æĺ¯
åīįçļĦä¸Ģ åĪĩ
æ¸¸æ³³æ±łçļĦåħ·ä½ĵ å°ºå¯¸åĴĮ
ä»¥ä¸ĭæĺ¯ä¸Ģéģĵå°ıåŃ¦ æķ°åŃ¦é¢ĺ
ç®Ģçº¦ çİ°ä»£
ä¸īåĢĭ æĶ¯æŁ±
åĽĽåĪ°æĺŁæľŁ äºĶ
æĤ£çĻĮ çĹĩåĴĮåħ¶ä»ĸ
ä»İæĺŁæľŁ åĽĽåĪ°æĺŁæľŁäºĶ
é¢Ħæµĭ çĶ¨æĪ·
åĢĭåı¯æĮģçºĮ æĢ§
æĶ¯ä»ĺé¢Ŀ å¤ĸçļĦéĴ±
ç¼ºä¹ ıç»´çĶŁç´łD
ä»·åĢ¼ è§Ĥ
åħħæ»¡ å¸ĮæľĽ
åľ¨è¿Ļä¸ªéĶĢåĶ®é¢Ŀ è¡¨ä¸Ń
ä½Ĩæĺ¯èĢģå¸Ī ä¸įåľ¨ä¸Ģæ¥¼çļĦåĬŀåħ¬
ä¼ĬæľĹæľĢé«ĺ é¢Ĩè¢ĸ
éĶĢåĶ®æĢ»é¢ĿæľĢé«ĺ çļĦ
äº§åĵģè¯Ħè®ºåĴĮ æĺŁçº§è¯ĦåĪĨ
çªģåĩº ä¹¦æŀ¶çļĦ
é©¬ä¸ ģ
åĪĽä¸ĭäºĨ åİĨåı²æĸ°é«ĺ
æĪĳæĥ³è¯·ä¸¤ å¤©åģĩ
æ¸ħä»£ä½ľå®¶æĽ¹éĽ ªèĬ¹
èĸĽåĽĽå¤§å®¶ æĹıä¹ĭéĹ´
èĸĽå®ĿéĴ Ĺä¸ºä¸»è¦ģäººçī©
æŀĹé»Ľçİīä¹ĭéĹ´çļĦçĪ± æĥħæķħäºĭ
äºĳè®¡ç®ĹçŃīä¸ļ åĬ¡
ä½łèĥ½å¸®æĪĳ æĶ¹ä¸Ģä¸ĭåĲĹ
ä½łå°Ĩè¯·åģĩåİŁåĽł åĴĮæĹ¶éĹ´åĳĬè¯īæĪĳåĲ§
å±ħå®¶åĬŀåħ¬ çļĦåħ´èµ·
èī¯åĴĮæĹł ç§ģ
ä¿ĿæĮģèŃ¦æĥ ķ
çıįæĥľçľ¼ åīįçļĦä¸ĢåĪĩ
Ġéĵħç¬ĶçļĦåĶ® ä»·ä¸º
çļĦçī¹è´¨åĴĮæĹ¥ å¸¸çĶŁæ´»
ä¸Ģåľºå®¶åºŃä¼ļ è®®
æĪĳéľĢè¦ģåİ»å¼Ģ ä¸Ģåľºå®¶åºŃä¼ļè®®
è¿Ļä¸»è¦ģå¾ĹçĽĬ äºİ
é¢Īéĥ¨æ·ĭå· ´ç»ĵèĤ¿å¤§
ä¸ºä¸ŃåĽ½åı¤åħ¸ å°ıè¯´
è¦ģåĥıå¥³ä»ĻåŃĲä¸Ģæł·åĸĦ èī¯åĴĮæĹłç§ģ
åıĳåħīç»Ĩèĥ ŀ
æ¸¸æ³³æ±łçļĦåħ·ä½ĵå°ºå¯¸åĴĮ å½¢çĬ¶
ä½Ĩæĺ¯èĢģå¸Īä¸įåľ¨ä¸Ģæ¥¼çļĦåĬŀåħ¬ å®¤
" ãĢĤ<|
1 1
1 9
2 0
3 0
4 50
5 000
6 9
= -
A S
A rt
A éĺ¿
D æķ°
D é¢ħéª¨
I n
N AS
a l
c e
c i
e l
f i
g en
i fi
i gen
l igen
t el
¡ ®
¡ ¶
¡ æĭ
¡ æħ
¡ è§ī
¡ æ¢ħ
¢ çļĦ
¢ å¤
¢ ä½ł
¢ ä¹Ĳ
¢ ç½
¢ è¡¨è¾¾äºĨ
£ ¨
£ å¸
£ æĸĩ
£ æľį
£ ä¼ł
¤ çļĦ
¤ äºº
¤ ç«
¤ èµ·
¤ æĸŃ
¤ åħī
¥ åº
¥ åĳĬ
¥ å¸¸çĶŁæ´»
¥ ¿åħ
¦ Ĥ
¦ ı
¦ çĤ¹
¦ çı
¦ å¤ĸ
¦ è·
¦ ĭåĪ°
¦ è§Ĵ
§ å¯¼
§ åĪ¶
§ å²Ľ
¨ äºº
¨ é¢Ħè®¢
¨ çļĦæĮ
© ¹
© å±ķ
ª ä¼
ª äºĨ
ª ä¸ª
ª æº
ª è½»
« æıı
« ä¹Ĳ
« ä¸Ģæ®µæĸĩåŃĹ
¬ ¬
¬ çļĦ
¬ ä»»
¬ ä¹ī
¬ äºĮ
¬ ¢ä¹Ĳ
® µ
® çļĦ
® è§Ĥ
® èĤ
® éĹ®é¢ĺ
® æłĩ
¯ å¯¹
¯ çī©
¯ çļĦæı
¯ įåħ¬åı¸
° åĬ¨
° åľ°
° èī²
° ä»¥åıĬ
° å¹¿æ³Ľ
° èªī
° èĬ±
± º
± æŃ
± éĹ´
± åĳĬ
± å°º
± åĽ¢éĺŁæĪĲåĳĺ
² åŃ¦
² »çĸĹè®¡åĪĴ
³ ĵ
³ æľ
³ ä½¿
´ è
´ çİ©
´ æķ´ä¸ª
µ ä¸į
µ å¢
µ æ·±
µ éĩį
µ æĸ°çļĦæ
¶ çĭ
¶ ä¾Ĩ
¶ åĢĻ
· çļĦ
· åĴĮ
· äºĨ
· æĥ
· åī
· éĹ®é¢ĺ
· éĩĮ
· ç¹
¸ ¸
¸ ¾
¸ ç
¸ ı
¸ å¼
¸ å¤ļ
¸ åħ¥
¹ ä¸į
¹ éļ
¹ çĽ®
¹ åıĺ
¹ æĤ£çĻĮçĹĩåĴĮåħ¶ä»ĸ
¹ ¦è·
º ä»ĸ
º æľ¯
º çĤ¹
º å¤§å®¶
» åĬ¨
» è¾ĳ
» çļĦäººçī©
¼ èĥ½
¼ çĿĽ
¼ å°Ķ
¼ ¸åħ¥
¼ ºçĤ¹
½ è¿Ľè¡Įè®¡ç®Ĺ
¾ ¡
¾ èĢ
¾ çļĦç
¾ åĪĨ
¾ åĲ¬
¾ ç»ı
¾ é©
¾ ç¨ĭä¸Ń
¾ æĿ¾
¿ è¡Į
¿ æį¢
¿ åĴĮåºĶçĶ¨
¿ éļĲ
å Ļ
å Ŀ
å ł
æ ĵ
æ ļ
æ ĵħ
æ ¦Ĥ
æ ¾¡
ç ¦ģ
ç ®Ĺ
ç ĩŁ
ç Ĵ°å¢ĥ
ç £¨
ç ¸¾
è Ħ
è ĭ
è ł
è ¥¿åħ
è ¦ĭåĪ°
è ©¹
è ¸ı
è ¹¦è·
è ¼¸åħ¥
é Ĵ±
Ċ ĠĠ
Ġ 2
Ġ 3
Ġ =
Ġ åĴĮ
Ġ ä¸º
Ġ ä»ĸ
Ġ è¯·
Ġ ç»Ļ
Ġ åĲĮäºĭA
Ġ 10
Ġ åĽłä¸º
Ġ æľīæīįåįİ
Ġ åħ»å®łçī©
Ġ In
Ģ Ŀ
Ģ åĬ
Ģ åĩº
Ģ è¿ľ
Ģ æľīäºº
Ģ ä¸½
ģ çļĦ
ģ äººä»¬
ģ å¼Ģ
ģ å¯¹äºİ
Ĥ æıĲ
Ĥ åºĶ
Ĥ é£Ł
Ĥ åĴĮåħ¶ä»ĸ
ĥ éĢ
ĥ è¾
ĥ ä¸¤
ĥ å¤§èĩªçĦ¶
ĥ æ¨¡ç³Ĭ
ĥ è²
ĥ èĦ
Ħ çļĦ
Ħ éľ²
Ħ åĽ¾
Ħ éĢł
Ħ æºĲ
ħ æĥħ
ħ åĬĽ
ħ è´£ä»»
ħ èĥ½å¤Łè®©äººä»¬
ħ å³°ä¹ĭä½ľ
Ĩ æī
ĩ äºİ
ĩ çĶ¨
ĩ è§Ĥ
ĩ çĬ¶
ĩ æĪĳåĢĳ
ĩ ç¤º
Ī äºº
Ī å¯¹
Ī çİĩ
ī åľ¨
ī åŃ¦
ī ç±»
ī æĤ
ī åıĬ
ī æģ¯
ī èĲ¨
ī Ģæľīäºº
Ĭ å¿ĥ
Ĭ ä¸Ģä¸ĭ
Ĭ åĬªåĬĽåĴĮ
ĭ å¦Ĥ
ĭ çŃī
ĭ Ĳçĭ¸
Į æĻ¯
Į çľ¼
į ä½
į å°ı
į èĢĮ
į çĿĢ
į éĥ½
į ä½¿çĶ¨
į èıľéĥ½
į æĶ¯ä»ĺé¢Ŀå¤ĸçļĦéĴ±
İ ł
İ åĴ
İ åľ°
İ æĦı
İ ä¹³èħºçĻĮçļĦé£İéĻ©
ı å¥½
ı çĿĢ
ı è®®
ı æĹ¥
ı è¿Ļä¸Ģ
Ĳ çĶ¨
Ĳ èĢħ
Ĳ ä¼Ĭ
Ĳ åįĩ
Ĳ èĳĹ
ĳ æĪ
ĳ æľº
ĳ èĢĮ
ĳ çŃī
ĳ çī¹å¾ģ
ĳ åĳ¨åĽ´
ĳ æĸĻ
ĳ ĺè¦ģ
ĳ ä¼Ĺ
ĳ äºĭä»¶
ĳ æļ
Ĵ åĬ
Ĵ åº
Ĵ äººä»¬
Ĵ æľį
Ĵ ç»ĵåĲĪ
Ĵ è¥¿åħ
ĵ æī
ĵ åĲĮ
ĵ åĲį
ĵ æľºä¼ļ
ĵ ç½
ĵ çļĦä¸Ģéĥ¨åĪĨ
Ķ ä¸Ń
Ķ æĿ
Ķ æī
Ķ ç»Ĩ
Ķ ä¸İ
Ķ è½
Ķ çİĩ
Ķ ¹åıĺ
ķ äºĨ
ķ éĺ³
ĸ æģ¯
ĸ æĮĩ
Ĺ ä¸ĭ
Ĺ å»º
Ĺ çļĦæµ·
Ĺ æŃĮ
Ĺ åĴĮå®
Ĺ ç¾İåĽ½
Ĺ æ¾¡
ĺ å®ŀ
ĺ èĢĮ
ĺ éļ
ĺ çº¢
ĺ äºĨè´¾
ĺ ħè¯»
Ļ åľ¨
Ļ æĻ
Ļ èī²
Ļ çļĦè¯
Ļ èĤ²
Ļ åł
ļ çĽ®
ļ ä»¥ä¸ĭ
ļ èł
Ľ æī
Ľ è¾¾
Ľ é¡
Ľ è¡°
Ľ ®æłĩ
ľ åĪ©
ľ ä¸ĭäºĨ
ľ æµĭ
ľ ¼çĿĽ
Ŀ çĦ¶
Ŀ æŃ¥
ŀ ç§
ŀ å¤§
ŀ è·
ŀ èĻ
ŀ æĿĲ
Ł Ń
Ł æĤ
Ł çĿĢ
Ł åĬ©
Ł æķĪ
Ł åıĭ
ł ä¹
ł æĢ§
ł æľĽ
ł æŃ£
ł æ·±åº¦
Ń åıĹäºĨ
Ń çļĦä¸Ģéĥ¨åĪĨ
ä¸ °å¯
ä¸ ĥå¤§èĩªçĦ¶
çļ ®èĤ
çļĦ åı
çļĦ ä½
çļĦ åĲ
çļĦ åľ
çļĦ ä¸ª
çļĦ å¥
çļĦ å·
çļĦ åģ
çļĦ çĽ
çļĦ è¡Į
çļĦ æľ¬
çļĦ è®¡ç®Ĺ
çļĦ äººä»¬
çļĦ èī
çļĦ åħ¬
çļĦ è¯´
çļĦ æĪĲ
çļĦ ä¸»
çļĦ æľº
çļĦ ä½ľ
çļĦ ç»ĵ
çļĦ åħ¬åı¸
çļĦ æľ¯
çļĦ å¤©
çļĦ åĬł
çļĦ åİĨåı²
çļĦ éĹ®é¢ĺ
çļĦ åı¯èĥ½
çļĦ åı¯ä¿¡
çļĦ å·¥
çļĦ èĲ½
çļĦ èĥ
çļĦ å®ł
çļĦ ä¹¦
çļĦ æĸ¹æ³ķ
çļĦ åĲ«
çļĦ åĽ´
çļĦ åĸľæ¬¢
çļĦ è¯ĬæĸŃ
çļĦ èıľ
çļĦ åĩł
çļĦ åºĶçĶ¨
çļĦ ä¸įæĸŃ
çļĦ åĪĨæŀĲ
çļĦ è°·æŃĮ
çļĦ åİĭåĬĽ
çļĦ åı¯ä¿¡è®¡ç®Ĺä¿¡ä»»
çļĦ çĶŁæĢģç³»ç»Ł
çļĦ çĶŁåĳ½
çļĦ é¢Ĩå¯¼èĢħ
çļĦ å£
çļĦ äº¤
çļĦ ä¼ĺ
çļĦ åĮº
çļĦ çĲĨè®º
çļĦ çĶµåŃĲéĤ®ä»¶
çļĦ æľĢæĸ°
çļĦ åİŁåīĩ
çļĦ çĽ®çļĦæĺ¯
çļĦ å¼Ģå§
çļĦ èį£
çļĦ åĬªåĬĽåĴĮ
çļĦ åŃĺåľ¨
çļĦ ä¼ģåĽ¾
çļĦ æĸĩåŃ¦ç»ıåħ¸
çļĦ å¤ľæĻļ
çļĦ åĨ²åĩ»
çļĦ çĲĥéĿ¢è°ĥåĴĮ
çļĦ ä¸ĥå¤§èĩªçĦ¶
çļĦ çļ®èĤ
äº ®çļĦ
äº Īäºº
ãĢĤ ãĢĬ
ä» ¤äºº
ä» ħèĥ½å¤Łè®©äººä»¬
ä» Ķç»Ĩ
åı ¦å¤ĸ
åı °å¹¿æ³Ľ
åı ·çļĦ
åı īåŃ¦
åı įèĢĮ
æľ ĥè²
è¿ ·æĥ
è¿ ĲçĶ¨
è¯ ¢ä½ł
è¯ ģå¯¹äºİ
æĺ ĵç½
ä½ ıè¿Ļä¸Ģ
ä½ Ĳä¼Ĭ
ä½ Ķçİĩ
å¤ ıæĹ¥
å¤ ķéĺ³
ä¸Ģ åº
ä¸Ģ å¯¹
ä¸Ģ ä¼ļ
ä¸Ģ éĥ¨
ä¸Ģ èµ·
ä¸Ģ æł¹
ä¸Ģ å¿ĥ
ä¸Ģ éĥ¨åĪĨ
ä¸Ģ åĪ»
ä¸Ģ æŃ¥
ä¸Ģ æĿ¡
ä¸Ģ å¹´
ä¸Ģ åĢĭåı¯æĮģçºĮæĢ§
åĴĮ æĦ
åĴĮ æī
åĴĮ å¤§
åĴĮ åħ³
åĴĮ åĢ
åĴĮ æĽ´
åĴĮ èĩª
åĴĮ æıĲ
åĴĮ è¯·åģĩ
åĴĮ ç»ĵ
åĴĮ è¯Ń
åĴĮ çĬ¶
åĴĮ åħ´
åĴĮ æĬĢæľ¯
åĴĮ èį
åĴĮ åħ³æ³¨
åĴĮ åĪĽ
åĴĮ æ¼Ķ
åĴĮ å¤ª
åĴĮ ä½ĵå¾ģ
åĴĮ å¹³
åĴĮ åİŁåĽł
åĴĮ çıį
åĴĮ å¤ĸè§Ĥ
åĴĮ å°ıåħĶåŃĲ
åĴĮ æ¶ĪæŀģæĥħæĦŁ
åĴĮ åĴĮäººç±»
åĴĮ è¡Įç¨ĭ
åĴĮ å¸¸çĶ¨
åĴĮ æľºéģĩ
åĴĮ ç»´æĬ¤
åĴĮ çĶµè§Ĩ
åĴĮ è´¨æĦŁ
åĴĮ è´ŁéĿ¢æĥħæĦŁ
åĴĮ çĭ¬ç«ĭ
åĴĮ æİĴéĻ¤è¯ĬæĸŃ
åĴĮ é¼»çª¦çĤİ
åĴĮ åĴ³åĹ½
åĴĮ æĿ°åħĭ
åĴĮ ä»·åĢ¼è§Ĥ
åĴĮ é©¬ä¸ģ
åĴĮ æŀĹé»Ľçİīä¹ĭéĹ´çļĦçĪ±æĥħæķħäºĭ
åĴĮ è¹¦è·
åĲ ¯å¯¹
åĲ ¸å¼
å® ¢
å® īæİĴ
å® ¡æħ
å® £å¸
å® ½è¿Ľè¡Įè®¡ç®Ĺ
åĪ Ļ
åĪ ¤æĸŃ
åĪ ĿæŃ¥
å° ¼å°Ķ
çĶ »
ç» ĺäºĨè´¾
æĺ¯ çļĦ
æĺ¯ åľ¨
æĺ¯ åĪĨ
æĺ¯ è¿Ļä¸ª
æĺ¯ äººä»¬
æĺ¯ éĻ
æĺ¯ åħ³äºİ
æĺ¯ éĿŀå¸¸
æĺ¯ å°±
æĺ¯ ç¾İ
æĺ¯ æī¾åĪ°
æĺ¯ è´Ł
æĺ¯ äººå·¥æĻºèĥ½
æĺ¯ ä¸ŃåĽ½
æĺ¯ åĩł
æĺ¯ éĩįè¦ģ
æĺ¯ è¿ľ
æĺ¯ è®¡ç®Ĺæľº
æĺ¯ åĲĥ
æĺ¯ ä¼ĺ
æĺ¯ çº¯
æĺ¯ æĮĩ
æĺ¯ æ¸ħä»£ä½ľå®¶æĽ¹éĽªèĬ¹
æĺ¯ NAS
è® ¸å¤ļ
æĸ ·åī
åŃ ¤ç«
ä¹ ł
ä¹ İæĦı
æĪĳ æī
æĪĳ åı¯ä»¥
æĪĳ å°Ĩ
æĪĳ åĲ¬
æĪĳ éĿŀå¸¸
æĪĳ çľĭ
æĪĳ å¯¹äºİ
æĪĳ çŁ¥éģĵ
æĪĳ çİ°åľ¨
æĪĳ è®²
æĪĳ å·²ç»ı
æĪĳ æīĢåľ¨çļĦåľºæĻ¯
æĪĳ å®ĮæĪĲ
åĬ ¡ç
åĬ ¿åĴĮåºĶçĶ¨
è¿Ļ éľĢè¦ģ
è¿Ļ éĥ¨
è¿Ļ ä¹Ł
è¿Ļ æĺ¯ä¸Ģ
è¿Ļ æł·
è¿Ļ ä¸ī
è¿Ļ ç¯ĩ
è¿Ļ æĶ¯
è¿Ļ çľŁ
è¿Ļ åı¯ä»¥å½Ĵä¸º
è¿Ļ æĺ¯NAS
äºĨ åĩº
äºĨ æĺİ
äºĨ å¾Ī
äºĨ ç»ĵ
äºĨ éĿŀå¸¸
äºĨ è§£
äºĨ åı¤
äºĨ åŁºäºİ
äºĨ å¥¹
äºĨ æĤ¨
äºĨ å¸®åĬ©
äºĨ ä¸įåĲĮ
äºĨ æľīæķĪ
äºĨ æł¸
äºĨ æµģæĦŁ
äºĨ åĪ¤æĸŃ
äºĨ è®¸å¤ļ
çİ ĭåŃĲ
ä¸ª äºº
ä¸ª åŃĹ
ä¸ª ç±»åŀĭ
ä¸ª æĸ¹éĿ¢
ä¸ª åı¥åŃĲä¸Ńæī¾åĪ°
ä¸ª è¸ı
ä¸ª æĺ¯åħ³äºİ
äºº ä¸»
äºº æĦŁåĪ°
åľ¨ æĹ
åľ¨ çİ°
åľ¨ æĿ¥
åľ¨ çī¹
åľ¨ åıĳå±ķ
åľ¨ å¹¿
åľ¨ é»
åľ¨ éĢĻ
åľ¨ åĮ»çĸĹ
åľ¨ é¢ľèī²
åľ¨ ç§ĳæĬĢ
åľ¨ æ²Ļæ»©
åľ¨ ç»Ļå®ļçļĦ
åľ¨ éĢĨå¢ĥ
åľ¨ éģİ
åľ¨ è¿Ļæľ¬å°ıåĨĮåŃĲ
åľ¨ å¤§èįīåİŁä¸Ĭ
åľ¨ æĪĳçľĭ
ä»¥ éĢ
ä»¥ éģ
ä»¥ ä¸Ĭ
ä»¥ ç¡®
ä»¥ ä¾Ľ
ä»¥ å®ŀçİ°
ä»¥ åĨħ
ä»¥ ä¾¿
å¸ ¶ä¾Ĩ
æ³ ¢ç½
æ³ Ħéľ²
çļĦæ ¬¢ä¹Ĳ
çļĦæ ®µ
çļĦæ ¯įåħ¬åı¸
çļĦæ ²»çĸĹè®¡åĪĴ
çļĦæ ¸¸
çļĦæ īĢæľīäºº
çļĦæ İł
çļĦæ ĳĺè¦ģ
çļĦæ Ķ¹åıĺ
åı¯ éĿ
åı¯ ç£¨
åĽ °
ä¸Ń æľī
ä¸Ń æĸĩ
ä¸Ń éľĢè¦ģ
ä¸Ń çļĦäºº
ä¸Ń å®ŀçİ°
ä¸Ń æ²¡æľī
ä¸Ń ä½¿çĶ¨
ä¸Ń æĹłæ³ķ
ä¸Ń æııåĨĻäºĨè´¾
ä¸Ń åı¯ä¿¡æĢ§
ä¸Ń è¢«å¹¿æ³Ľ
ä¸Ń çļĦå·¥
åĩ ¶çĭ
åĨ įæĶ¯ä»ĺé¢Ŀå¤ĸçļĦéĴ±
è¡ £æľį
æĦ ¿
æĦ ļèł
ä¸º ä½ł
ä¸º çĶŁæ´»
ä¸º åľ°çĲĥ
ä¸º å¤§å®¶
ä¸º åŁĥåıĬ
ä¸º æĤ¨
ä¸º æ·±æµ·å·¨åŀĭèĽ¸
ä¸º åı¯ä¿¡è®¡ç®Ĺä¿¡ä»»
ä¸º ä¸Ģä»¶
ä¸º ç§¯æŀģ
ä¸º ç¬¦åĲĪ
ä¸º åĮ»çĸĹè¡Įä¸ļ
ä¸º çĭ¬ç«ĭ
ä¸º ä¸Ģæľ¬åħ³äºİ
ä¸º æĪĳå®ĮæĪĲ
æĥ Ĭå¿ĥ
æĹ ¢è¡¨è¾¾äºĨ
æĹ Ĺä¸ĭ
èĢ ³æľ
èĢ įéĥ½
æľī åħ³
æľī æĹ¶
æľī çĤ
æľī èĤ
æľī åı¯èĥ½
æľī ä¸Ģç§į
æľī æ²¡æľī
æľī ä¸Ģåıª
æľī èĩªå·±
æľī å¤ļå°ĳ
æľī å¾Īå¤ļ
æľī éļľç¢į
æľī ä¸ĢäºĽåħ¬åı¸
æľī ä¸Ģåº
æľī è¿Ļæł·
æľī äºĨæĺİ
å¾ ·éĹ®é¢ĺ
å¾ Ģè¿ľ
å¾ ĴåĬ
è¦ģ ä¿ĿæĬ¤
è¦ģ æ£ĢæŁ¥
è¦ģ ä¹°
è¦ģ æ³¨æĦı
è¦ģ åĸĦäºİ
è¦ģ è¿Ľè¡ĮæĥħæĦŁåĪĨç±»
ç§ Ģä¸½
å°ı å·
å°ı äºĭ
å°ı çļĦå°ı
å°ı æŃ¥
çĶŁ åĬ¨
çĶŁ äºĨè®¸å¤ļ
èĥ½ ä¸į
èĥ½ è¿Ľè¡Į
èĥ½ åģļ
èĥ½ è¯¦ç»Ĩ
èĥ½ åĩĨç¡®
èĥ½ æºĲ
ä»ĸ äºº
ä»ĸ åıª
ä»ĸ äº§
ä»ĸ çļĦéĴ±
ä»ĸ æĽ´åĬł
ä»ĸ ä¸įä¼ļ
ä»ĸ æį¢
ä»ĸ çļĦæłĩ
ä¸į å¾Ĺ
ä¸į åįķ
ä¸į è¿ĩ
ä¸į çŁ¥éģĵ
ä¸į å®Į
ä¸į åºĶè¯¥
ä¸į å¤±
ä¸į èī¯
ä¸į éĸ
ä¸į ä»ħèĥ½å¤Łè®©äººä»¬
ä¸į æĸ·åī
ä¸į åı¯ç£¨
äºİ åĪĨ
äºİ ä¸Ĭ
äºİ æııè¿°
äºİ åĲĦ
äºİ åŁĥåıĬ
äºİ æĺ¯å°±
å¯ Ł
å¯ ¦çı
æĿ İ
æĿ ĥæ¨¡ç³Ĭ
åº ŀå¤§
æī ©å±ķ
åĪ° å¤§
åĪ° å®¶
åĪ° åľ°
åĪ° æµ·
åĪ° çĽ®
åĪ° éĢĻ
åĪ° åĳ¨åĽ´
åĪ° çĶµåŃĲéĤ®ä»¶
æĸĩ æĺİ
æĸĩ ä¸»è¦ģ
æĸĩ åĴĮè¯Ń
æĦŁ åıĹ
æĦŁ çŁ
æĦŁ åıĹåĪ°
æĦŁ åĴĮå¯¹
è§ ¦è§Ĵ
åį ĸ
åį ¡æ¢ħ
åį ³ä½¿
åį ıè®®
éĩ ĩçĶ¨
éĩ Ĭä¸Ģä¸ĭ
å¥ ĩè§Ĥ
è´ ¡çĮ
è´ ¬ä¹ī
è´ µéĩį
è´ ¹ä¸į
å¤§ åĸľ
å¤§ çļĦå°ıè¯´
å¤§ æķ°æį®
å¤§ åĪ©çĽĬ
å¤§ æįŁå¤±
åĲĮ åľ¨
åĲĮ ä¿¡ä»»
æĬ ¥éģĵ
æĬ ¥åĳĬ
æĬ ±æŃ
æĬ ĵæľºä¼ļ
æĬ Ĺç¾İåĽ½
æķ ¬çļĦ
æķ ĻèĤ²
æł ¼
æł ĸæģ¯
çº ·ç¹
çº łæŃ£
éĢ ŀ
éĢ łçļĦ
éĢ »è¾ĳ
éĢ ĤåºĶ
éĢ Ĵç»ĵåĲĪ
è¯· ä»İ
è¯· æ±Ĥ
è¯· å¸®æĪĳ
è¯· ç¡®è®¤
è¯· ä¸ºæĪĳå®ĮæĪĲ
åŃĲ è¿Ľ
æŀ ĦéĢł
ä½ł åı¯ä»¥
ä½ł å¯¹
ä½ł éľĢè¦ģ
ä½ł èµ·
ä½ł æĥ³
ä½ł æıĲä¾Ľ
ä½ł åĽŀ
ä½ł ç´¢
ä½ł çļĦæĦı
ä½ł åľ¨çıĬçĳļå²Ľ
ä½ł æīĢåľ¨çļĦåľºæĻ¯
ä½ł æ²¡æľīæıĲä¾Ľ
ä½ł åľ¨æ²Ļæ»©
æĥħ ä¼ļ
å± ±éĹ´
å± ¿éļĲ
å± ŀæĿĲ
åģ ¥åº
åģ ľä¸ĭäºĨ
çĽ ¼èĥ½
çĽ Łåıĭ
åıĳ åĩº
åıĳ è¡¨
åıĳ çŃī
åıĳ åīį
åı¯ä»¥ äºĨ
åı¯ä»¥ åĨĻ
åı¯ä»¥ å¸¦
åı¯ä»¥ æł¹æį®
åı¯ä»¥ åħ»
åı¯ä»¥ å°Ŀ
åı¯ä»¥ ç»ĻæĪĳä»¬å¸¦æĿ¥
åı¯ä»¥ æĺ¯äººä»¬
åı¯ä»¥ ä¸ºåĮ»çĸĹè¡Įä¸ļ
åĩº é¢Ħ
åĩº ä»¥ä¸ĭçŁŃ
åĩº çŃĶæ¡Ī
åĩº è´¡çĮ
åĩº åıĳåīį
æĿ¥ æĽ
æĿ¥ è®¡ç®Ĺ
æĿ¥ èĩª
æĿ¥ ä¿ĿæĬ¤
æĿ¥ åħħ
æĿ¥ å¢ŀ
æĿ¥ è¿·æĥ
äºĭ å®ŀ
äºĭ æĥħä¼ļ
çĶ¨ æĿ¥ä¿ĿæĬ¤
å¯¹ ä¸Ģä¸ª
å¯¹ çĶµå½±
å¯¹ ä¼ĬæľĹ
å¯¹ è¿Ļä¸ªçĶµå½±
å¯¹ è¿Ļæ®µæĸĩæľ¬
å¯¹ ç»Ļå®ļçļĦ
å¯¹ ä¸Ģæ®µæĸĩåŃĹ
å¯¹ çħ§ç»Ħ
å¯¹ è¯Ŀ
å¯¹ ç¤¾ä¼ļ
åĳ ¢
åĳ ¼åĲ
éģ Ľè¾¾
éģ ŃåıĹäºĨ
ä¸ĭ åĪĹ
ä¸ĭ æĸĩåĴĮè¯Ń
ä½ĵ ä¼ļ
ä½ĵ éªĮ
ä½ĵ æ£Ģ
ä½ĵ æ°
ä½ĵ çļĦè¯ĨåĪ«
ä½ĵ çĽ®æłĩ
ä½ĵ çļĦåı¯ä¿¡
ä¼ļ è¿Ľè¡Į
ä¼ļ è´£ä»»
ä¼ļ å¢ŀ
ä¼ļ éĢīæĭ©
ä¼ļ åıĳåĩº
âĢľ ãĢĬ
âĢĿ <|
è¡Į ä¸ºç¬¦åĲĪ
å¹ ¸ç
å¹ »åĬ¨
çī© åĵģ
çī© çļĦå¥½
çī© ä½ĵçļĦè¯ĨåĪ«
ä¿¡ å¿ĥ
®Ĺ æ³ķ
åħ³ èĢħ
åħ³ éĶ
åŃ¦ æĸ¹æ³ķ
åŃ¦ çŃīå¤ļ
åŃ¦ ä¹ł
åŃ¦ ä¼ļè´£ä»»
åĨĻ è¿ĩ
åĨĻ ä¸Ģæ®µ
åĨĻ ä»ĸçļĦ
åĨĻ ä¸Ģä»½
åĨĻ ä¸Ģä¸ªåħ³äºİ
åĨĻ åĩºä»¥ä¸ĭçŁŃ
åĢ ŁåĬ©
çļĦç ¨ĭ
çļĦç łĶ
çļĦç Ł³
çļĦç ľĭ
çļĦç ¶ĵ
çļĦç ĩŁ
çļĦç ¬¬
çļĦç ¼ºçĤ¹
çļĦç ľ¼çĿĽ
çļĦç ŁŃ
æľ¬ æĹ¨åľ¨
æľ¬ æĸĩä¸»è¦ģ
ä¸Ģä¸ª åĮ»çĸĹ
ä¸Ģä¸ª æĭ¼åĨĻ
ä¸Ģä¸ª æ²Ļæ»©
ä¸Ģä¸ª å°ıåħĶåŃĲ
ä¸Ģä¸ª æĸ°çļĦ
ä¸Ģä¸ª æ·±æµ·åºķéĥ¨çļĦçĶŁçī©
è®¡ç ¡®
éĿ¢ èĩ
éĿ¢ æĪĸ
éĿ¢ å½±åĵį
éĿ¢ å®¹
éĿ¢ åĴĮè´ŁéĿ¢æĥħæĦŁ
å¥½ äºĨ
å¥½ èĢħ
å¥½ åľ°
å¥½ çļĦäºº
å¥½ æİ¥
å¥½ çĽ´
å¥½ çļĦæ²»çĸĹè®¡åĪĴ
æ´ Ĺæ¾¡
æĻ °åľ°
æĻ ĤæıĲ
æĽ ¾ç»ı
èĢħ çĽ¸äºĴ
è®¡ç®Ĺ ä¸īç»´
è®¡ç®Ĺ çļĦæķ°éĩı
æ± ºä»ĸ
æİ §åĪ¶
æıı ç¹
æıı ç»ĺäºĨè´¾
éľĢ æ±Ĥ
å¼ µåľĸçīĩ
å¼ łæľĽ
èĩ ³
èĩ ´æķ´ä¸ª
çļĦé «ĺ
çļĦé Ł³
çļĦé ¡¶
çļĦé ĺħè¯»
æĺİ åħ·ä½ĵ
æĺİ æĺ¾
æĺİ äº®çļĦ
å®¶ å±ħ
å®¶ éĹ¨
å®¶ ä¸ºå¤§å®¶
è¿Ļä¸ª æ¯
è¿Ļä¸ª éĹ®é¢ĺ
è¿Ļä¸ª åįķè¯į
è¿Ļä¸ª åĽ¢éĺŁ
è¿Ļä¸ª æľºä¼ļ
æĢ§ éŃ
æĢ§ çī¹è´¨
æĢ§ è¯Ńè¨Ģ
æĢ§ åĴĮçĭ¬ç«ĭ
éľĢè¦ģ è¿Ľ
éľĢè¦ģ æĮģ
éľĢè¦ģ æī¾åĪ°
éľĢè¦ģ æ£ĢæŁ¥
éľĢè¦ģ æĬĬ
éľĢè¦ģ æ³¨æĦı
éľĢè¦ģ ç»§ç»Ń
éľĢè¦ģ æ¸¸æ³³æ±łçļĦåħ·ä½ĵå°ºå¯¸åĴĮå½¢çĬ¶
åĵ ªä¸ª
åĵ ²åŃ¦
æ² »çĸĹè®¡åĪĴ
æ² ĥè¾
çŃ ĳçī¹å¾ģ
è¾ ±
è¾ ĥä¸¤
ä¸Ĭ æľĢ
ä¸Ĭ ä½¿çĶ¨
ä¸Ĭ è½»
ä¸Ĭ ä¸Ģéĥ¨
ä½Ĩ æĪĳä»¬
ä½Ĩ ä»ĸä»¬
ä½Ĩ å®ĥ
ä½Ĩ æĺ¯ä¸Ģä¸ª
ä½Ĩ åĲİ
ä½Ĩ åħħæ»¡å¸ĮæľĽ
ä½Ĩ æľīä¸ĢäºĽåħ¬åı¸
ä½Ĩ ä»ĸåıª
ä½Ĩ ä¸įçŁ¥éģĵ
æĹ¶ åıĳçİ°
æĹ¶ åĪ»
éģĵ å¾·éĹ®é¢ĺ
æ®µ æ¨
åŀĭ çĶŁçī©
åŀĭ çļĦæĥħæĦŁ
éĥ¨ éĹ¨
ä¾ ĭåŃĲ
ä¾ ĭå¦Ĥ
ä¾ ĿçĦ¶
åıĹ éĺħè¯»
åıĹ æŀģé«ĺ
æĪĳä»¬ å°Ĩ
æĪĳä»¬ åıª
æĪĳä»¬ å¸ĮæľĽ
æĪĳä»¬ æĽ´åĬł
æĪĳä»¬ å¦Ĥä½ķ
æĪĳä»¬ éľĢè¦ģæī¾åĪ°
äººä»¬ çĽ¸
äººä»¬ çļĦæĥħæĦŁ
äººä»¬ åºķå±Ĥ
äººä»¬ æ¯ıå¤©
é¢ĺ çļĦéĹ®é¢ĺ
ç±» ç¥
æĽ´ å¤ļ
æĽ´ é«ĺ
æĽ´ å¤§çļĦ
æĽ´ å®¹
æĽ´ å¥½çļĦåıĳå±ķ
æĽ´ åĩĨç¡®
æĽ´ çĶŁåĬ¨
å¦ ĦåĽ¾
å¦ ĻçļĦè¯
çĿ ¡è§ī
çĿ ģå¼Ģ
åħ¶ åľ°
åħ¶ æ¬
åħ¶ è¯ĨåĪ«
åħ¶ çİ°ä»£
åħ¶ å¯¹ç¤¾ä¼ļ
åħ¶ è¡Įä¸ºç¬¦åĲĪ
è¯´ æĺİ
è¯´ çıĬçĳļå²Ľ
å¤Ł è´Ńä¹°
åŃĹ é¢ħéª¨
åĬ¨ éŃ
åĬ¨ åĮ»çĸĹè¡Įä¸ļ
åĬĽ ä¸°å¯
å¸¸ åı¯ä»¥çĶ¨
åĽł ç´ł
ä»ĸä»¬ æ·±
ä»ĸä»¬ åĲĳ
ä»ĸä»¬ å¸ĮæľĽ
ä»ĸä»¬ åĸľæ¬¢
ä»ĸä»¬ åľ¨æĿ¥
ä»ĸä»¬ åı¯ä»¥åħ»
ä»ĸä»¬ éľĢè¦ģæĮģ
æ·± èī²
æ·± åħ¥
æ·± èĵĿèī²
èĩª æĭ
èĩª èµ
èĩª æĪĳæī
è¿Ľè¡Į åľº
è¿Ľè¡Į æ£ĢæŁ¥
è¿Ľè¡Į æĳ
è¿Ľè¡Į åĪĨæŀĲ
è¿Ľè¡Į äºĨæľīæķĪ
è¿Ľè¡Į çºłæŃ£
å¿ Ĩ
å¿ µåľĸçīĩ
å¿ «ä¹Ĳ
åĸ Ĥé£Ł
åŁ İ
æĭ ¿è¡Į
æĭ ħè´£ä»»
æĭ įçĿĢ
ç´ į
ç´ łçļĦ
çĦ ¦çĤ¹
å¤ļ åľ°
å¤ļ æł·
å¤ļ è¯Ĩ
å®ĥ éĿŀå¸¸
å®ĥ ä¸įæĸŃ
å®ĥ æĦŁåĪ°
å®ĥ çļĦè®¾
å®ĥ ä½į
å®ĥ æĭ¥æľī
å®ĥ åıĳçİ°äºĨ
å®ĥ æĹ¢è¡¨è¾¾äºĨ
å®ĥ æĽ´çĶŁåĬ¨
åľ° æĸ¹
åľ° è®¨
æĸ¹ å½¢
æĸ¹ åĲĳ
ä¹Ł æĺ¯ä¸Ģ
ä¹Ł åĽłæŃ¤
ä¹Ł è¡¨ç¤º
ä¹Ł æĺ¯ä¸Ģéĥ¨
ä¹Ł åı¯èĥ½æĺ¯
ä¹Ł æľīçĿĢ
ä¹Ł è¡¨è¾¾äºĨ
ä¹Ł åĪĽä¸ĭäºĨåİĨåı²æĸ°é«ĺ
ä¹Ł æľīäºĨæĺİ
ä¹Ł è¦ģæ³¨æĦı
ä¹Ł ä¸įåºĶè¯¥
ä¹Ł åı¯ä»¥æĺ¯äººä»¬
å¾Ĺ è¿ĺ
å¾Ĺ æĽ´åĬł
å¾Ĺ ä»¥éĢ
å¾Ĺ éĢŀ
çī¹ æĢ§
çī¹ åĪ«
çī¹ æľĹ
çī¹ å®ļçļĦ
çī¹ çļĦä¸ª
æ´» åĬ¨
æ´» æĢ§åĴĮçĭ¬ç«ĭ
æĤ łä¹
çĭ ¼åĲ
çĭ ¡çĮ
éĺ Ķ
é«ĺ åº¦
é«ĺ æĤ£èĢħ
é«ĺ èĩ³
ä¸» åŁº
ä¸» è¡ĮåĬ¨
ä¸» é£ŁåĴĮ
ä¸» é¢ĺçļĦéĹ®é¢ĺ
å®ļ æĺ¯
å®ļ ä¹ī
å®ļ ä¸Ģæ®µæĸĩåŃĹ
å®ļ çļĦæĹ
å®ļ Tom
å®ļ åĴĮèį
ç»Ļ æĪĳè®²
ç»Ļ ä½łæıĲä¾Ľ
ç»Ļ åĩºçŃĶæ¡Ī
ç»Ļ å®ļä¸Ģæ®µæĸĩåŃĹ
æĸ° é¢ľèī²
æĸ° çļĦç©º
æĸ° æĹ¶ä»£
å¾Ī å¥½
å¾Ī æľīè¶£
å¾Ī éĩįè¦ģ
å¾Ī èĪ
å¾Ī åı¯èĥ½æĺ¯
å¾Ī æĬ±æŃ
ç§¯ æŀģæĥħæĦŁ
æĸĩæľ¬ çļĦæĥħæĦŁ
æĸĩæľ¬ åĳĪçİ°åĩº
æĸĩæľ¬ è¿Ľè¡ĮæĥħæĦŁåĪĨç±»
æĸĩæľ¬ çļĦç¬¬
æĸĩæľ¬ è¿Ľè¡Įæĳ
æıĲ éĨ
éĩį å»º
éĩį ç§ĳæĬĢåıĳå±ķçļĦ
éĩį åĲ¯å¯¹
éĩį å¤§æįŁå¤±
æķ° ä¸º
æķ° ä¼ģ
æķ° çļĦç©ºéĹ´
è¯·åģĩ æĹ¶éĹ´
å¦Ĥ æĻºèĥ½
å¦Ĥ çİ¯å¢ĥ
å¦Ĥ éļĲ
çĦ¶ åı¯ä»¥
æŁ Ķè½
éĻ µå¢
éĻ įä½
éĻ ĲèĢħ
łçļĦ ä¸»è¦ģ
łçļĦ éĿ¢å®¹
äºĽ æĪĲæŀľçļĦ
äºĽ äºĭå®ŀ
ãĢĤâĢĿ âĢľ
ãĢĤâĢĿ ãĢĬ
ãĢĤâĢĿ ï¼Ī
æľº åĻ
è¿ĺ æľī
è¿ĺ è¯´
è¿ĺ åİŁ
è¿ĺ åıĳçİ°
è¿ĺ èĥ½å¤Łè®©äººä»¬
è¿ĺ åŃĺåľ¨
è¿ĺ æĺ¯éĻ
è¿ĺ ä¼ļè¿Ľè¡Į
è¯Ħ ä»·
ä½ľ çĶµå½±
ä½ľ äºĴ
å°Ĩ åĽ¢
å°Ĩ å¸¦æĿ¥
å°Ĩ å®ŀéªĮ
å°Ĩ æĶ¶
è®© æ¨¡åŀĭ
è®© èĩªå·±
è®© ä½łå°Ĩ
è®© è®¡ç®Ĺæľº
è®© äººæĦŁåĪ°
è®© ä»ĸæĽ´åĬł
è®© æĪĳä»¬æĽ´åĬł
è®© å®ĥæĽ´çĶŁåĬ¨
èĢĮ æĪĲ
èĢĮ è¨Ģ
èĢĮ åĪ¶
èĢĮ çľŁå®ŀ
èĢĮ èİ·å¾ĹäºĨæĽ´å¥½çļĦåıĳå±ķ
èĢĮ æŀĦéĢł
ç§į åı¯ä»¥çĶ¨
ç§į è¿½
ç§į æĥħåĨµ
çĶŁæ´» çļĦæĦ
çĶŁæ´» çļĦæľ¬
èĥ½å¤Ł åĶ
èĥ½å¤Ł åĥı
èĥ½å¤Ł æ¸ħ
èĥ½å¤Ł è½»
èĥ½å¤Ł ç»Ļäººä»¬
èĥ½å¤Ł ç»´æĬ¤
èĥ½å¤Ł æī¾åĪ°ä¸Ģåıª
èĥ½å¤Ł è¿ħéĢŁ
ä¿Ŀ èŃ
ä¿Ŀ æĦıè¯Ĩ
ä¿Ŀ äºĨç»ĵ
ä¿Ŀ åħ¶è¡Įä¸ºç¬¦åĲĪ
åįķ ä»ĭç»
éĹ® åİŁ
éĹ® è¯¢ä½ł
çĲĨ åŃ¦
çĲĨ è§£
åħ³äºİ æ¸¸æ³³æ±łçļĦéĿ¢ç§¯
åħ³äºİ çĮ«åĴª
åħ³äºİ å°ıåĨĮåŃĲ
åħ³äºİ åħ»å®łçī©
åħ³äºİ æ¸¸æ³³æ±łä¸Ńæ°´çļĦä½ĵç§¯
åħ³äºİ è®¡ç®ĹçļĦæķ°éĩı
åħ³äºİ ä»ĸä»¬å¸ĮæľĽ
æııè¿° ä¸Ģä¸ĭ
æııè¿° ä¸īç»´
æııè¿° ä»ĸä»¬çļĦ
æııè¿° å®ĥä»¬
æııè¿° æ¦Ĥ
æııè¿° ä¸Ģä¸ªæ·±æµ·åºķéĥ¨çļĦçĶŁçī©
æııè¿° å¾Ĺè¿ĺ
æĶ ¾æĿ¾
æµ· æµ
æµ· æ´ĭ
æµ· è¾¹
çĤ ºå¤§å®¶
è° ±
åı² ä¸Ĭä¸Ģéĥ¨
åħĥ éĴ±
è¿ĩ æľĽ
è®º äºĨåŁºäºİ
è§Ĥ çľĭ
è§Ĥ ä¼Ĺ
è§Ĥ å¯Ł
æ¸¸æ³³æ± łæ·±åº¦
å»º éĢłçļĦ
æ¨ ªæº
ç« Ļåľ¨
çŁ ļçĽ®
ä»» åĬ¡
ä»» åĬ¡ç
åıĬ è´¾å®Ŀçİī
åıĬ åħ¶åľ°
ç»ĵ è®ºæĺ¯
ç»ĵ ä¸Ģå¿ĥ
å°ıæĺİ æĥ³
å°ıæĺİ æīĢ
åİ» çĮ
åİ» ä¸Ģå¹´
åİ» è§Ĥå¯Ł
æŃ¤ æ¬¡çĻ»
çŃī æīĭ
çŃī äººä¸»
çĿĢ ä¸Ģç§į
çĿĢ è¿Ļæ®µæĸĩæľ¬
çĿĢ å¤ª
çĿĢ ä»Ķç»Ĩ
çĿĢ åĩ¶çĭ
çĿĢ çĶŁæ´»çļĦæľ¬
åħ¬åı¸ å°±
åħ¬åı¸ æĪĲæŀľçļĦ
åħ¬åı¸ å¸ĤåĢ¼
åħ¬åı¸ ä¹ŁåĽłæŃ¤
æµ ®
è¢ ¤çļĦ
èĬ Ĵ
èµ· è¯ī
éļ Ĩæī
éļ ıçĿĢ
ä¸¤ ç»Ħ
ä¸¤ ä¸ªåı¥åŃĲä¸Ńæī¾åĪ°
ä¸¤ èĢħçĽ¸äºĴ
çļĦäºº æĽ´å®¹
çļĦå°ı é£Ł
çļĦå°ı çİĭåŃĲ
çļĦå°ı åŀĭçĶŁçī©
çļĦå°ı åŁİ
ä»¶ ä¸ŃçļĦäºº
åıª åĲĥ
åıª æľīçĤ
åıª è¦ģåĸĦäºİ
æľĢ åĲİ
æľĢ å¤§åĪ©çĽĬ
æľĢ å¥½çĽ´
æľŁ çĶŁæ´»åľ¨
æľŁ çļĦä¸ļç»©
æľŁ åĴĮè¯·åģĩ
è¯į æ±ĩ
è¯Ń éŁ³
è¯Ń ä»¥éģ
åĲĪ çĲĨè®º
åĲĪ ä½ľäºĴ
ä¼Ĭ æł¸
ä¼Ĭ åĪ¶è£ģ
å¸¦ é¢Ĩ
å¸¦ ä½łåĽŀ
å¸¦ çĿĢåĩ¶çĭ
æ³¨ å®ļæĺ¯
æ³¨ éĩįç§ĳæĬĢåıĳå±ķçļĦ
æĥ³ è¯·åģĩ
æĥ³ è±¡
éĿŀå¸¸ ç¾İ
éĿŀå¸¸ å¹¿
éĿŀå¸¸ æľīæīįåįİ
å¹¶ ç¡®
å¹¶ åŃĺ
å¹¶ è¾ĵåĩº
å¹¶ æĮīåĩºçİ°é¢ĳçİĩæİĴåºı
å¹¶ å®¡æħ
å¹¶ éĩįåĲ¯å¯¹
èī² çļĦå¤©
ç¡® æĸ¹åĲĳ
ç¡® å®ļTom
ç¬ ¬äºĮ
ç¬ ĳçŃī
çĮ Ľæī
åıĸ åĨ³
åıĸ åħ³æ³¨
æľĪ ä»»åĬ¡
å¤© æķ°
å¤© çļĦè¯
å°± å¸®
å°± åı¯ä»¥çĶ¨
å°± åı¯ä»¥äºĨ
åľº åĴĮçĶµè§Ĩ
æĺ¯ä¸Ģ ç±»ç¥
ä¹ĭ ä¸Ģ
ä¹ĭ äºĮ
åĬł èµ·æĿ¥
åĬł æĤ£çĻĮçĹĩåĴĮåħ¶ä»ĸ
å¸® åĲĮäºĭA
çļĦæķ £æĸĩ
çļĦæķ Īçİĩ
æĹł å°½
æĹł è®ºæĺ¯
æĹł éĶĻ
æĹł æķ°ä¼ģ
åº¦ ä¸º
åº¦ çĽ¸
åº¦ çļĦåĬł
åº¦ æĸĩæĺİ
åİĨåı² çļĦä¸Ģä¸ª
åİĨåı² æĸĩåĮĸ
åİĨåı² çļĦä¹¦
åİĨåı² æĹ¶åĪ»
æīĢ å¸¦æĿ¥
æīĢ æľīäºº
æīĢ èĳĹ
çº¢ æ©
æŀģ çļĦæĥħæĦŁ
å¥½çļĦ åĽŀ
åīį äºĨ
åīį æĻ¯
åīį è¨Ģ
åīį é¢ľèī²
åīį ä¸ºæŃ¢
åīį åįĬæ®µæııè¿°äºĨ
æ» ĳèĢĮ
çĻ ¾åĪĨ
ç¾İ åĳ³
ç¾İ åĪĨè£Ĥ
ç¾İ å¥½çļĦåĽŀ
éķ ·äºĨ
ä»Ģä¹Ī æĺ¯äººå·¥æĻºèĥ½
åı¥åŃĲ åĴĮåįķè¯į
åħ¨ æĺ¯
åħ¨ ä¸ĸçķĮåĲĦåľ°
åħ¨ ä½ĵæ°
åħ´ è¡°
åħ· å¤ĩ
ç»Ĩ èħ
æĺ¯ä¸Ģä¸ª éĹ®é¢ĺ
æĺ¯ä¸Ģä¸ª åħ¸
æĺ¯ä¸Ģä¸ª æ²Ļæ»©
æĺ¯ä¸Ģä¸ª å¾Īéĩįè¦ģ
æĺ¯ä¸Ģä¸ª éĿŀå¸¸æľīæīįåįİ
çİ¯ é¡¾
çİ¯ ä¿ĿæĦıè¯Ĩ
äººç±» æĻºèĥ½
äººç±» çļĦä¸Ģ
äººç±» é¦ĸ
äººç±» ä¸Ģæł·
äººç±» ä¼¦çĲĨ
äººç±» åİĨåı²ä¸Ĭ
ä»¥ä¸ĭ æ®µèĲ½
ä»¥ä¸ĭ æĸĩç«łä¸Ń
ä»¥ä¸ĭ æĺ¯åĩł
åĨ³ å¿ĥ
æĹ¥ åĲĹ
æĹ¥ å®£å¸
æĹ¥ åıĳè¡¨
æĹ¥ æľŁåĴĮè¯·åģĩ
å½¢ å®¹
å½¢ ä¼¼
å¤§çļĦ çĶŁåĳ½
å¤§çļĦ åĨ²åĩ»
æł¹ æĵ
åģļ èµ·
åģļ ä»Ģä¹Ī
åģļ çļĦæķ°åŃ¦é¢ĺä¸Ń
åģļ åĩºè´¡çĮ
çĽ¸ åħ³èĢħ
åıĳçİ° èĩªå·±
åıĳçİ° æľīè¶£çļĦæµ·æ´ĭåĬ¨çī©
åıĳçİ° ä½ĵæ¸©
æĻ¯ çĤ¹
æĻ¯ ç§Ģä¸½
æĻ¯ è¿ĺåİŁ
æĻºèĥ½ åĮ»çĸĹ
å¼Ģ çİ©
æ·±æµ· çļĦæ°´åİĭ
å¿ĥ çģ
å¿ĥ åİŁåīĩ
å¿ĥ æĺ¯åĪĨ
å¿ĥ çĲĨåŃ¦
çĶµå½± åĲį
çĶµå½± ç±»åŀĭ
æĬĢæľ¯ åĴĮåºĶçĶ¨
æĬĢæľ¯ çļĦä¸įæĸŃ
æĬĢæľ¯ åı¯ä»¥ä¸ºåĮ»çĸĹè¡Įä¸ļ
æĬĢæľ¯ å°Ĩå¸¦æĿ¥
éªĮ éªĮ
å¡ ĳæĸĻ
å§ ĵåĲį
å§ Ķæī
ç®Ģ ç§°
ç¨ĭ ç¢
ç¨ĭ åŃ¦çŃīå¤ļ
çłĶ åıĳçŃī
èµ ĦæºĲ
éĥ½ å½Ĵä¸º
éĥ½ æľīçĿĢ
éĥ½ æľīèĩªå·±
éĥ½ åģľä¸ĭäºĨ
ä¸ļ ä¸įå¾Ĺ
åħ¥ è§Ĩ
åħ¥ å¾®
è¯¥ æĤ£èĢħ
è¯¥ æ®µèĲ½
è¯¥ äº§åĵģè¯Ħè®ºåĴĮæĺŁçº§è¯ĦåĪĨ
å¤Ħ çļĦå®ł
å¤Ħ æľīä¸Ģåº
å¤ĸ è¿ĺåŃĺåľ¨
è®¡ åĴĮå»º
è®¡ åŃ¦æĸ¹æ³ķ
è®¡ ä¸Ģä¸ªæĸ°çļĦ
æĪĳåĢĳ ä¾Ĩ
æĪĳåĢĳ çļĦçĩŁ
åĬ© åĬĽ
åĬ© åĴĮç
åı¯èĥ½ ä¼ļå¢ŀ
åı¯èĥ½ å¤ļåľ°
åĽĽ åĢĭ
æĦı åĳ³
èĢģ çļĦä¸ĥå¤§èĩªçĦ¶
ç§ĳ åŃ¦
ç§ĳ å¹»åĬ¨
çĶŁçī© çī¹å¾ģ
çĶŁçī© çĶŁæ´»åľ¨
çĶŁçī© æłĸæģ¯
éĩı äºĨè¿Ļä¸ª
éĩĳ å±ŀæĿĲ
å½ĵ æĹ¶
å½ĵ ä¸Ģæ®µ
å½ĵ æĪĳæĥ³
å½ĵ å®ĥæĦŁåĪ°
å½ĵ çĦ¶åı¯ä»¥
å½ĵ åīįé¢ľèī²
æłĩ å¿Ĺ
æŀľ æĺ¯è´Ł
å·¥ ç¨ĭåŃ¦çŃīå¤ļ
çĸ¾ è·
çļĦé£ ŀè·
è¾¾ å¨ľ
è¾¾ åĩł
çľĭ è§ģ
çľĭ ä¸Ģæľ¬åħ³äºİ
åĸľ çĪ±
æ¯Ķ è¾ĥä¸¤
æĤ£ ä¹³èħºçĻĮçļĦé£İéĻ©
è¯·åģĩä¿¡ ä¸ŃéľĢè¦ģ
ç©¶ è¡¨æĺİ
è¢« è§Ĩ
è¢« åħ¨çĲĥ
è¢« ç§°
è¢« èªī
è¢« èµ·è¯ī
èĲ½ åĪ°åľ°
èĲ½ ä¹Łè¡¨ç¤º
é£Ł èĢħ
é£Ł æĿĲ
é£Ł çī©çļĦå¥½
æ¸¸æ³³æ±łçļĦéĿ¢ç§¯ åı¯ä»¥çĶ¨
éķ¿ å®ŀçİ°
éķ¿ æĸ¹å½¢
éķ¿ æľŁçĶŁæ´»åľ¨
éķ¿ åº¦ä¸º
éķ¿ è¾¾åĩł
åĥı ä¸Ń
åĥı è¯ĨåĪ«
çĮ«åĴª çļĦæĹ
çĮ«åĴª çļĦçī¹è´¨åĴĮæĹ¥å¸¸çĶŁæ´»
çĮ«åĴª æĺ¯ä¼ĺ
çĮ«åĴª ä¸ºçĭ¬ç«ĭ
çĮ«åĴª ä¹Łæĺ¯ä¸Ģ
çĮ«åĴª æĺ¯ä¸Ģç±»ç¥
æ¶ īåıĬ
æģ ¢å¤
ç¯ĩ å°ıè¯´
è£ ¡
è£ ħ
è· ŁçĿĢ
èĥ ĮæĻ¯
é¡ Į
é¡ ¯çļĦæı
é¡ ¹çĽ®
éĽ ħçļĦ
çļĦä¸Ģ äºĽäºĭå®ŀ
ä»İ çİ°åľ¨
ä»İ åı¥åŃĲä¸Ńæī¾åĪ°
ä»İ å°ıäºĭ
åħĶ åŃĲè¿Ľ
è¯Ĭ æĤ£èĢħçļĦçĹ
ä¸Ģä¸ĭ æĸĩç«
ä¸Ģä¸ĭ æĺ¯åĲ¦
ä¸Ģç§į æĸ¹å¼ı
ä¸Ģç§į çī¹å®ļçļĦ
åĲĳ éĩı
åĲĳ éľ²å¨ľ
åĲĳ åĽĽåĳ¨
åĲĳ ä½łç´¢
åĪ© åĴĮåĪĽ
æĪĸ çģ
æĪĸ éĩĮ
æĪĸ æ¯ĶèµĽ
ä¹¦ å¾Īæľīè¶£
çļĦæµ· åŁŁ
åĩı åĩºæĿ¥
å°ıè¯´ ä½ľä¸º
å°ıè¯´ ä»¥è´¾å®Ŀçİī
å¯¼ æ¼Ķ
å¯¼ èĩ´æķ´ä¸ª
åºķ èĥ½å¤Łæ¸ħ
è§£ éĩĬä¸Ģä¸ĭ
è§£ æ±ºä»ĸ
çº¦ åı¯è§ģ
çº¦ èĥ½æºĲ
éĢļ éģİ
éĢļ å¸¸åı¯ä»¥çĶ¨
åı¯ä»¥çĶ¨ ç»Ł
åı¯ä»¥çĶ¨ æ¸¸æ³³æ±łçļĦéĿ¢ç§¯åĴĮ
å¯¹äºİ æİ¨
å¯¹äºİ ç»Ļå®ļçļĦ
å¯¹äºİ åĸĦäºİ
å¯¹äºİ ç§ĳæĬĢåıĳå±ķçļĦ
åħ³æ³¨ èĢĮåıĪ
åĢĭ åľĸ
åħ¶ä¸Ń åĮħåĲ«
åħ¶ä¸Ń çļĦéĶĻ
åħ¶ä¸Ń ä¸¤éģĵ
åħ¶ä¸Ń çļĦæīĢæľīäºº
åħ¶ä¸Ń ç§¯æŀģæĥħæĦŁ
å®ŀçİ° ä¸İ
å®ŀçİ° äºĨè¿Ļä¸ª
å®ŀçİ° äºĨåĩº
æĸ¹æ³ķ å¾ĹåĪ°
çī¹å¾ģ çļĦæııè¿°
çī¹å¾ģ åĲĳéĩı
çĭ¬ èĩªèµ
çĭ¬ çī¹çļĦä¸ª
æıĲä¾Ľ æĸĩæľ¬
æıĲä¾Ľ ä¸ĢäºĽ
æıĲä¾Ľ äºĨä¸Ģç§į
éĻ© æĹ¶
è¯Ħè®º åĲĹ
ä¿ĿæĬ¤ çİ¯å¢ĥ
ä¿ĿæĬ¤ åĴĮç»´æĬ¤
æĶ¯ æĴ
æ¨¡åŀĭ åĴĮç
æ¨¡åŀĭ çļĦæ¨
çŁ¥éģĵ çļĦæĺ¯
çŁ¥éģĵ æ¸¸æ³³æ±łçļĦéĿ¢ç§¯åĴĮæ°´çļĦä½ĵç§¯æĺ¯å¤ļå°ĳ
å¸¦æĿ¥ å¹¸ç
å¸¦æĿ¥ æĽ´é«ĺ
æł¹æį® é¢ĺçĽ®
æł¹æį® ä¸ĭéĿ¢è¿Ļæ®µæĸĩåŃĹ
æł¹æį® äº§åĵģè¯Ħè®ºåĴĮæĺŁçº§è¯ĦåĪĨ
æł¹æį® ä¸ĭåĪĹ
æł¹æį® è¯¥äº§åĵģè¯Ħè®ºåĴĮæĺŁçº§è¯ĦåĪĨ
æ£ĢæŁ¥ ä¸Ģä¸ĭæĺ¯åĲ¦
çłĶç©¶ çļĦæĸĩåŃ¦ç»ıåħ¸
çłĶç©¶ è¿ĺåıĳçİ°
çļĦé£İ æł¼
çļĦæĥħæĦŁ ç±»åŀĭ
éĩĳåŃĹå¡Ķ çĶ±
éĩĳåŃĹå¡Ķ æĸĩåĮĸ
éĩĳåŃĹå¡Ķ çļĦåİĨåı²
AI åľ¨åıĳå±ķ
AI æĬĢæľ¯å°Ĩå¸¦æĿ¥
æ°´ å¹³
é¦ĸ ä¸ªè¸ı
ä¸İ å°ıåħĶ
ä¸İ å®ģéĿĻ
ä¸İ æľºéģĩ
ä¸ĸ ä¸ºæŃ¢
ä¸ĸ ä¸Ńä½¿çĶ¨
çļĦä½ĵ å¤ĸè¿ĺåŃĺåľ¨
çļĦåħ´ è¶£
åı¤ æĹ¶ä»£
åı¤ èĢģçļĦä¸ĥå¤§èĩªçĦ¶
ä¸Ģåıª èĥĨ
ä¸Ģåıª çĭ¡çĮ
åĲ¦ åĳĬè¯īæĪĳ
åĲ« æľīèĤ
åĲį æıĲåıĸåĩºæĿ¥
åĪ¶ å®ļåĴĮèį
çĶ± æ¸ħä»£ä½ľå®¶æĽ¹éĽªèĬ¹
çĶ± è©¹
è¿ĻäºĽ åıĳçİ°
è¿ĻäºĽ èıľéĥ½
è¿ĻäºĽ åıĳåħīç»Ĩèĥŀ
äºĨæĽ´ å¥½åľ°
åľ¨è¿Ļä¸ª å¤ıæĹ¥
åľ¨è¿Ļä¸ª ä¾ĭåŃĲ
åľ¨è¿Ļä¸ª åľ°æĸ¹
å¸ĮæľĽ èĥ½å¤Łæī¾åĪ°ä¸Ģåıª
åı¯æĮģ ç»Ń
åĩĨ åĪĻ
è¡° åħ´è¡°
å°ıåħĶ åĵģå°Ŀ
éĿĻ éĿĻ
éĿĻ çļĦåľºæĻ¯
æīĭ ä¸ŃçļĦå·¥
æīĭ æĭ¿è¡Į
æīį èĥ½è¿Ľè¡Į
è§Ĩ æ¯ı
æĢ» éĶĢåĶ®é¢Ŀ
è´Ł è´£ä»»
è´Ł éĿ¢å½±åĵį
åĲĮæĹ¶ åĸīéĥ¨çº¢èĤ¿
åĲĮæĹ¶ ç¼ºä¹ıç»´çĶŁç´łD
åĲĮæĹ¶ åľ¨é¢ľèī²
åĲĮæĹ¶ ä¸įå¤±
éĢĻ åĢĭåı¯æĮģçºĮæĢ§
éĢĻ å¼µåľĸçīĩ
éĢĻ äºĽæĪĲæŀľçļĦ
çİ°åľ¨ è¯·ä½ł
çİ°åľ¨ å¸®åĲĮäºĭA
æŃ£ ç¡®
æŃ£ éĿ¢æĥħæĦŁ
æŃ£ äº¤
æŃ£ éĿ¢åĴĮè´ŁéĿ¢æĥħæĦŁ
åĳĺ çļĦç®Ģ
ä¿¡ä»» æ¨¡åŀĭçļĦ
æİ¥ éĹ®åİŁ
åĮĸ åĨ³çŃĸ
åĮĸ äººç±»æĻºèĥ½
çĸ«æĥħ æľŁéĹ´
çĸ«æĥħ çļĦå¥
ä½Ĩæĺ¯ æĪĳæĥ³
ä½Ĩæĺ¯ åĲĮæł·
ä½Ĩæĺ¯ éĢļå¸¸åı¯ä»¥çĶ¨
åıĹåĪ° å¹¿æ³Ľ
åıĹåĪ° äºĨæĽ´å¤ļçļĦåħ³æ³¨åĴĮ
åıĹåĪ° äºĨå¾Ī
åıĹåĪ° å¿«ä¹Ĳ
ç±»åŀĭ çļĦè®¾
èĩªçĦ¶ è¯Ńè¨Ģ
å®ŀéªĮ è¿ĩç¨ĭä¸Ń
åľ°çĲĥ çļĦå½±åĵį
åľ°çĲĥ çļĦçĶŁæĢģç³»ç»Ł
åľ°çĲĥ éĿ¢èĩ
åľ°çĲĥ æĶ¯æĴ
å½±åĵį ä»ĸçļĦ
å½±åĵį åĽłç´ł
åĲĮäºĭB æĽ¾ç»ı
è°¢ è°¢
èĬĤ çº¦èĥ½æºĲ
åĲ¬åĬĽ æ®ĭ
åĲ¬åĬĽ éļľç¢įèĢħ
åĲ¬åĬĽ æľīéļľç¢į
ä¼ĬæľĹ åĪĨè£Ĥ
ä¼ĬæľĹ åħ¨ä½ĵæ°
ä¹ĭéĹ´ çļĦåĮº
åħ¨çĲĥ å±ħå®¶åĬŀåħ¬çļĦåħ´èµ·
åħ¨çĲĥ çĦ¦çĤ¹
åħ·ä½ĵ æĥħåĨµ
åħ·ä½ĵ çļĦè®¡ç®Ĺ
å½¢çĬ¶ æ¸¸æ³³æ±łçļĦéĿ¢ç§¯
å½¢çĬ¶ æĿ¥å¢ŀ
å½¢çĬ¶ çī¹å¾ģçļĦæııè¿°
æ¶Ī æŀģçļĦæĥħæĦŁ
äº§åĵģ è¯Ħè®º
è¯ĬæĸŃ æĬ¥åĳĬ
ä½¿çĶ¨ éĩĳå±ŀæĿĲ
å®łçī© çļĦåŃĺåľ¨
åĽ¢éĺŁ çļĦæŃ£
åĽ¢éĺŁ çļĦåĬªåĬĽåĴĮ
åŁºäºİ åı¯ä¿¡è®¡ç®Ĺ
åŁºäºİ çĽ¸ä¼¼
åŁºäºİ ä»¥ä¸Ĭ
åŁºäºİ è¿ĻäºĽåıĳçİ°
äººå·¥æĻºèĥ½ åľ¨åĮ»çĸĹ
äººå·¥æĻºèĥ½ æĬĢæľ¯åı¯ä»¥ä¸ºåĮ»çĸĹè¡Įä¸ļ
äººå·¥æĻºèĥ½ æ¶īåıĬ
çº¢æ¥¼æ¢¦ æĺ¯ä¸Ģéĥ¨
çº¢æ¥¼æ¢¦ ä¸ŃæııåĨĻäºĨè´¾
æĴ °å¯
ç¥ ¨é¢Ħè®¢
çĪ± çĶŁåĳ½
çĪ± å¥½èĢħ
èħ ¹éļ
é© ¾é©
éŃ ĤåĴĮåħ¶ä»ĸ
éŃ ĶæĿ
çļĦçĶŁæ´» æĸ¹å¼ı
çļĦçĶŁæ´» èĻ½çĦ¶ç®Ģåįķ
æľį çĶ¨
æľį åĬ¡
åħ± è®¡
åħī èĬĴ
è¯¦ç»Ĩ ä¿¡æģ¯
è¯¦ç»Ĩ åľ°è®¨
ä½ķ å½¢çĬ¶æĿ¥å¢ŀ
ä¸ĢäºĽ çĸ¾çĹħçļĦé£İéĻ©
ä¸Ģç¯ĩ æĸĩç«ł
åĴĮå¯¹ èĩªå·±
åĲĦ ä½į
å®Į æķ´
åĪĽ æĸ°çļĦ
å°Ĭ æķ¬çļĦ
ç»Ń çļĦåħ³æ³¨åĴĮ
æĺ¯åĲ¦ ä¼ļå»ºè®®è´Ńä¹°æŃ¤äº§åĵģ
æĺ¯åĲ¦ éľĢè¦ģç»§ç»Ń
æĺ¯åĲ¦ æŃ£ç¡®
è®¤ åı¯
è®¤ ä¸ºçĶŁæ´»
è®¾ è¡¨æĺİ
è®¾ è®¡ä¸Ģä¸ªæĸ°çļĦ
ä¼Ł å¤§çļĦå°ıè¯´
ä»¥åıĬ è´¾å®Ŀçİī
ä»¥åıĬ æĪĳä»¬å¦Ĥä½ķ
ä»¥åıĬ ç»Ĩèħ
åĽ¾ åĥıè¯ĨåĪ«
é¢ľèī² åĴĮå¤ĸè§Ĥ
ä¸ŃåĽ½ å°ıè¯´
åĩł åħĥéĴ±
åĨħ å®¹
ä»ĸçļĦ åĨ³å®ļ
ä»ĸçļĦ ä»·åĢ¼è§Ĥ
è§ģ å¤ļè¯Ĩ
¡ç³Ĭ è¯Ħä¼°æĸ¹æ³ķ
å¥¹ æĬĬ
å¥¹ çĿģå¼Ģ
å¥¹ æģ¢å¤
å¤§èĩªçĦ¶ çļĦå£
æķħäºĭ æĥħèĬĤ
çº§ æķ°çļĦç©ºéĹ´
å·² æİĴåºı
æ¸ħ æĸ°çļĦç©º
å¼º çļĦåİĭåĬĽ
å¼º åħ¶çİ°ä»£
å¼º å¤§çļĦçĶŁåĳ½
å¼º åĮĸäººç±»æĻºèĥ½
å¼ı æĿ¥è®¡ç®Ĺ
çļĦéĴ± æķ°ä¸º
è¾ĵ åħ¥
è¾ĵ åĩºä¸Ģä¸ª
æĹ¶éĹ´ åı¯ä»¥åĨĻ
éģĵæĺ¯ åħ³äºİ
éģĵæĺ¯ ä¹ĺæ³ķ
éģĵæĺ¯ åĬłæ³ķ
éģĵæĺ¯ åĩıæ³ķ
ä¾¿ çļĦè¡Į
ä¾¿ çĸ¾è·
ä¾¿ åĪ©åĴĮåĪĽ
äººä»¬çļĦ åºķå±Ĥ
äººä»¬çļĦ çİ¯ä¿ĿæĦıè¯Ĩ
æĽ´åĬł æ³¨éĩįç§ĳæĬĢåıĳå±ķçļĦ
åħ¶ä»ĸ è¡Įç¨ĭ
åĽłä¸º æĪĳæ²¡æľī
åĽłä¸º è¿ĻéľĢè¦ģ
åĽłä¸º ä»ĸä»¬éľĢè¦ģæĮģ
åŁĥåıĬ æĹħæ¸¸
åŁĥåıĬ çļĦé«ĺ
æ¯ı ä¸ªäºº
æĤ¨ è¿Ľè¡Įè¯Ńæ³ķ
æĤ¨ å°ĨæĶ¶
éĺ¿ å§Ĩæĸ¯
éĩįè¦ģ çļĦä½ľ
éĩįè¦ģ æĻ¯çĤ¹
éļľ èĢħ
åıĸå¾Ĺ æĽ´å¤§çļĦ
åıĸå¾Ĺ æľĢå¤§åĪ©çĽĬ
æĺ¯ä¸Ģéĥ¨ ä¼Łå¤§çļĦ
æĺ¯ä¸Ģéĥ¨ ç§ĳå¹»åĬ¨
å¸®åĬ© æ±ĩ
å¸®åĬ© æĤ¨è¿Ľè¡Įè¯Ńæ³ķ
åºĶçĶ¨ äºİåĲĦ
åºĶè¯¥ æĢİä¹ĪåĨĻè¯·åģĩä¿¡
åı¥åŃĲä¸Ń åĴĮåįķè¯į
åı¥åŃĲä¸Ń åĮħåĲ«
ç®Ģåįķ èĢĮåıĪ
ç®Ģåįķ èĢĮçľŁå®ŀ
ä¸īç»´ çī¹å¾ģæııè¿°åŃĲ
ä¸īç»´ çī©ä½ĵçļĦè¯ĨåĪ«
å¤ĦçĲĨ åħ¶å¯¹ç¤¾ä¼ļ
è¿Ļæ®µæĸĩæľ¬ æį¢
è¿Ļæ®µæĸĩæľ¬ æĺ¯ä¸Ģä¸ªåħ¸
ç§ĳæĬĢ åı¯ä»¥ç»ĻæĪĳä»¬å¸¦æĿ¥
æķĪä¸į æ»¡
çĸ¾çĹħ è¯ĬæĸŃ
æ¯Ķå¦Ĥ è¯´
æ¯Ķå¦Ĥ åĩıå°ĳ
æ¯Ķå¦Ĥ éķ¿æĸ¹å½¢
çļĦæµ·æ´ĭ çĶŁæĢģç³»ç»Ł
éĢļè¿ĩ è®¡ç®Ĺæľº
éĢļè¿ĩ ç»ıæµİ
éĢļè¿ĩ è¿Ļæľ¬å°ıåĨĮåŃĲ
éĢļè¿ĩ å¯¹è¿Ļæ®µæĸĩæľ¬
åĳ¨åĽ´ çļĦçİ¯å¢ĥ
åĳ¨åĽ´ çļĦæµ·åŁŁ
æīįåįİ æ¨ªæº
éľ²å¨ľ å¾Īé«ĺ
éľ²å¨ľ åĨ³å®ļåľ¨æľªæĿ¥çļĦçĶŁæ´»ä¸Ń
éľ²å¨ľ è·ŁçĿĢ
çħ§ é¡¾
å¥³ä»ĻåŃĲ çļĦæĮ
æ·±æµ·å·¨åŀĭèĽ¸ çļĦèº«ä½ĵ
æ·±æµ·å·¨åŀĭèĽ¸ çļĦçļ®èĤ
æ·±æµ·å·¨åŀĭèĽ¸ çļĦä½ĵå¤ĸè¿ĺåŃĺåľ¨
çģ ŃçļĦä¸Ģéĥ¨åĪĨ
èĪ ĩæĪĳåĢĳ
èĪ įå°ı
èº«ä½ĵ å¤ļæł·
é¥ ¿
éĴ Īå¯¹
éĵħç¬Ķ åįĸ
ħéĢ Ķä¸Ń
ï¼ģ âĢĿ<|
çļĦåıĳå±ķ ä¹Łä¼ļ
çļĦåıĳå±ķ åĴĮæıĲ
çļĦåıĳå±ķ åīįæĻ¯
äº« åıĹéĺħè¯»
äº« åıĹåĪ°å¿«ä¹Ĳ
äºĳè®¡ç®Ĺ æĬĢæľ¯çļĦä¸įæĸŃ
åıĪ åħħæ»¡å¸ĮæľĽ
åıĭ åĸĦ
åıĭ å¥½æİ¥
è¿ľ å¤Ħæľīä¸Ģåº
å¤ª å¥½äºĨ
åĴĮç ¶ĵ
åĴĮå® £ä¼ł
åĴĮå® īæģ¯
åĴĮåįķè¯į åĲĮä¹īçļĦè¯į
åĪ» çĶ»
ç»§ èĢĮæŀĦéĢł
è®² è¯Ŀ
è®² ä½łå¯¹
æĸĻ çļĦä¸ļç»©
æĸĻ åĴĮå¤§
ä¹Ĳ äºİåĪĨ
æĪĳä¸į ç¦ģ
æĪĳä¼ļ æĥ³åĪ°
æĪĳä¼ļ ä¸ºä½ł
æĪĳä¼ļ å¸¦ä½łåĽŀ
ä¼ł æĴŃ
ä¼ł éĢĴç»ĵåĲĪ
è¿Ļæľ¬ ä¹¦å¾Īæľīè¶£
åľ¨ä¸Ģ å¤©çļĦè¯
åľ¨çĸ«æĥħ çļĦåĨ²åĩ»
å¸Ĥ ä½Ķçİĩ
ä¸ŃæĢ§ æĹ¶
åĨµ çļĦæııè¿°
æľīäºº å½¢å®¹
ç§° æĦŁ
ç§ģ æ³Ħéľ²
çĶŁæĪĲ ä¸Ģä¸ªåħ³äºİ
çĶŁæĪĲ ä¸ĢæĿ¡
çĶŁæĪĲ ä¸Ģä¸ªåĮ»çĸĹ
ä¸įåĲĮ çļĦåħ¬
ä¸įåĲĮ å½¢çĬ¶æ¸¸æ³³æ±łçļĦéĿ¢ç§¯
ä¸įä¼ļ å¾ĹéĢŀ
ä¸įä¼ļ å½±åĵįä»ĸçļĦ
ä¸įæĸŃ åĪĽæĸ°çļĦ
æī¿ åıĹäºĨ
æī¿ åıĹæŀģé«ĺ
æī¿ æĭħè´£ä»»
æĸĩåŃ¦ åı²ä¸Ĭä¸Ģéĥ¨
æĦŁåĪ° å®ģéĿĻ
åį± éĻ©æĹ¶
åįĩ é«ĺèĩ³
åįĩ éĢĻåĢĭåı¯æĮģçºĮæĢ§
éĩĮ åİ»è§Ĥå¯Ł
æĬĬ æ¨¡ç³Ĭ
çº¿ æĿ¡
éĢł èĢĮæĪĲ
éĢł ä¼ĬæľĹåĪĨè£Ĥ
è¯·ä½ł æĢ»ç»ĵ
è¯·ä½ł æ£ĢæŁ¥ä¸Ģä¸ĭæĺ¯åĲ¦
è¯·éĹ® ä»ĸè¿ĺéľĢè¦ģ
è¯·éĹ® è¿Ļä¸ªåı¥åŃĲçļĦæĦıæĢĿ
è¯·éĹ® åľ¨è¿Ļä¸ªéĶĢåĶ®é¢Ŀè¡¨ä¸Ń
ä½łçļĦ å§ĵåĲį
ä½łèĥ½ åĲ¦åĳĬè¯īæĪĳ
åĩºçİ° å¤´çĹĽ
ä¸ĭéĿ¢ è¿Ļä¸ªéĹ®é¢ĺ
ä½ĵå¾ģ åĴĮæİĴéĻ¤è¯ĬæĸŃ
å¹³ çº¿
åĨĻä¸Ģç¯ĩ åħ³äºİçĮ«åĴª
åĨĻä¸Ģç¯ĩ å¯¹äºİç§ĳæĬĢåıĳå±ķçļĦ
æ±Ĥ åħ³æ³¨èĢĮåıĪ
æ²ī éĨ
æ²ī æµ®
æ²ī èĲ½åĪ°åľ°
æįŁ èĢħ
ä¾Ĩ è§£æ±ºä»ĸ
å¢ŀ éķ·äºĨ
æĪĲä¸º äºĨä¸Ģç§į
æĪĲä¸º äººç±»åİĨåı²ä¸Ĭ
æĪĲä¸º åħ¨çĲĥçĦ¦çĤ¹
ç´¢ å°Ķ
ç´¢ åİĨåı²çļĦä¸Ģä¸ª
å¾Īå¤ļ åħ¬åı¸ä¹ŁåĽłæŃ¤
å¾Īå¤ļ ä¾¿åĪ©åĴĮåĪĽ
æıĲåıĸ åħ³äºİåħ»å®łçī©
å¦Ĥæŀľ Tom
å¦Ĥæŀľ ä½łéľĢè¦ģ
å¦Ĥæŀľ æ¸¸æ³³æ±łæ·±åº¦
å¦Ĥä½ķ æııè¿°ä»ĸä»¬çļĦ
å¦Ĥä½ķ éĢļéģİ
æľºä¼ļ çļĦåħ¬åı¸
è¯Ħä¼° æıĲä¾ĽäºĨä¸Ģç§į
ä½ľä¸º ä¸»åŁº
ä½ľä¸º çĪ±å¥½èĢħ
èĥ½å¤Łè®©äººä»¬ åıĺ
ä¿ĿæĮģ åģ¥åº
æĶ¹ åĨĻä»ĸçļĦ
è°·æŃĮ çļĦçĶµåŃĲéĤ®ä»¶
è°·æŃĮ çļĦæ¯įåħ¬åı¸
æ¨¡ç³Ĭ éĽĨ
çŁŃ å®ļä¹ī
å°ıæĺİåģļ çļĦæķ°åŃ¦é¢ĺä¸Ń
åıĳå±ķçļĦ ä»Ĭå¤©
ç©º æİ¢
ç©º åĴĮå¤ª
ç©º èħ¹éļ
è¯Ńè¨Ģ åĴĮå¯¹èĩªå·±
åĲ¬è§ī éļľç¢įèĢħ
ç¤¾ æľĥè²
é¢ĨåŁŁ çļĦåºĶçĶ¨
æīĢä»¥ å°ıæĺİä¸įéľĢè¦ģ
æīĢä»¥ ä»ĸè¿ĺéľĢè¦ģ
æīĢä»¥ æĪĳä»¬åıª
å·¨å¤§ çļĦæĶ¹åıĺ
å·¨å¤§ çļĦçŁ³
å·¨å¤§ çļĦé£ŀè·
çĻ¼å±ķ çļĦæ¨
ç¾İåĽ½ å¦ĦåĽ¾
è´¨éĩı æĪĸèĢħ
è´¨éĩı éĥ½æľīçĿĢ
æİĴéĻ¤ äºĨæµģæĦŁ
å¤ĸè§Ĥ å»ºè®®
è¿Ļæ®µæĸĩåŃĹ æıĲåĩº
åı¯èĥ½æĺ¯ åĽłä¸ºæĪĳæ²¡æľī
æŀľçļĦ åı¯éĿ
çľĭåĪ° ä»Ģä¹Īæľīè¶£çļĦæµ·æ´ĭåĬ¨çī©
çľĭåĪ° å¤ķéĺ³
çľĭåĪ° åľ°çĲĥéĿ¢èĩ
ç»´çĶŁç´łDåı¯ä»¥ ä¿ĿæĮģåģ¥åº
èįī ä¸Ģä»½
éĽĨ åĪ©çĽĬ
éĽĨ ä½ĵçĽ®æłĩ
é¢Ħè®¢ éħ
åĩıå°ĳ æĤ£ä¹³èħºçĻĮçļĦé£İéĻ©
åĩıå°ĳ ä¸ĢäºĽçĸ¾çĹħçļĦé£İéĻ©
è¯Ħè®ºåĴĮ çłĶç©¶
æ¨¡åŀĭçļĦ è¯Ħä¼°æĸ¹æ³ķ
æ¨¡åŀĭçļĦ å®Įæķ´
éĩĳåŃĹå¡Ķæĺ¯ ä¸ĸçķĮ
éĩĳåŃĹå¡Ķæĺ¯ ä¸ºåŁĥåıĬ
éĩĳåŃĹå¡Ķæĺ¯ åŁĥåıĬæĹħæ¸¸
ç¼ĸ è¾ĳ
åĩĨç¡® ç»ĻåĩºçŃĶæ¡Ī
å°ıåħĶåŃĲ æĿ¥åħħ
åİĭåĬĽ ä¸ĭ
æİ¥åıĹ ä¸Ģç§įçī¹å®ļçļĦ
åĮħåĲ« çĶµå½±ç±»åŀĭ
å®ŀéªĮç»Ħ æİ¥åıĹä¸Ģç§įçī¹å®ļçļĦ
éĤ£ä¹Ī è¿Ļä»¶
éĤ£ä¹Ī æ¸¸æ³³æ±łä¸Ńæ°´çļĦä½ĵç§¯
éĤ£ä¹Ī æĪĳçİ°åľ¨
æ¶ĪæŀģæĥħæĦŁ çļĦè¡¨ç¤ºä¸º
æħ¢ æħ¢
æħ¢ çļĦç¼ºçĤ¹
èĻ½çĦ¶ ç§ĳæĬĢåı¯ä»¥ç»ĻæĪĳä»¬å¸¦æĿ¥
éŁ³æķĪä¸į è¶³
åħ±åĲĮ æĬµ
åħ»å®łçī© ä¸įä»ħèĥ½å¤Łè®©äººä»¬
å°Ĭéĩį ä»ĸäºº
å·²ç»ı è¶³
å·²ç»ı ç«Ļåľ¨
æİ¨çĲĨ åĲĮä¿¡ä»»
æİ¨çĲĨ æĸ¹æ³ķå¾ĹåĪ°
æııåĨĻäºĨè´¾ åºľ
åĨ³å®ļåľ¨ å®ŀéªĮè¿ĩç¨ĭä¸Ń
åı¯ä¿¡è®¡ç®Ĺä¿¡ä»» æ¨¡åŀĭçļĦæ¨
çĥŃ çĪ±çĶŁåĳ½
èĳĹ éĻįä½
é¢ħéª¨ çļĦç©ºéĹ´
æ¬£èµı å¤§èĩªçĦ¶çļĦå£
æ·±æµ·åºķéĥ¨çļĦ åİĭåĬĽä¸ĭ
Alphabet åľ¨çĸ«æĥħæľŁéĹ´
Alphabet æĹĹä¸ĭ
Alphabet è¿Ļä¸ªæ¯
¿åħ įä½¿çĶ¨
å£ °èªī
åĭ ĩäºİ
åĭ Ļåł
æ© ĺçº¢
æ° Ķä¸İ
æ¿ ĢåĬ
æ¿ ŁæķĪ
è² ´è
è±¡ ä½łæīĢåľ¨çļĦåľºæĻ¯
éħ įèıľéĥ½
éĸ ĵåĲĮ
Ġè¡¨ç¤º å¯¹è¿Ļä¸ªçĶµå½±
Ġè¡¨ç¤º è§Ĥä¼Ĺ
ħçļĦ åİĨåı²æĸĩåĮĸ
īæİĴ åħ¶ä»ĸè¡Įç¨ĭ
ĭåĪ° ä»ĸåİ»
įäºĨ ä¿¡å¿ĥ
įäºĨ äººå·¥æĻºèĥ½åľ¨åĮ»çĸĹ
Ĵ°å¢ĥ åıĭåĸĦ
ä¸½ åĴĮå¹³
ï¼ī <|
çļĦä¸Ģä¸ª éĩįè¦ģæĻ¯çĤ¹
çļĦå¥½ å¤Ħ
çļĦçİ¯å¢ĥ ä¸Ń
çļĦèº«ä½ĵ åĴĮçĬ¶
çļĦå°Ĭéĩį åĴĮåĢ
çļĦå°Ĭéĩį èº«ä½ĵå¤ļæł·
ä»Ĭå¤© æĪĳåĢĳä¾Ĩ
ä»ĭç» įäºĨäººå·¥æĻºèĥ½åľ¨åĮ»çĸĹ
è¯ķ éªĮéªĮ
è¯ķ ä½¿çĶ¨éĩĳå±ŀæĿĲ
æĺ¾ èĳĹéĻįä½
å¤ĩ åıĹäººä»¬çļĦ
ä¸Ģä»¶ äºĭ
åĴĮå»º çŃĳçī¹å¾ģ
åĴĮäººç±» åİĨåı²ä¸Ĭ
åĪĹ è¡¨
å°½ åı¯èĥ½å¤ļåľ°
è®¨ æĪĳä»¬å¯¹
ä¹ĺæ³ķ éĥ½å½Ĵä¸º
æĪĳåľ¨ å°ıå·
æĪĳåľ¨ çľĭä¸Ģæľ¬åħ³äºİ
æĪĳæ²¡æľī çľĭåĪ°ä»Ģä¹Īæľīè¶£çļĦæµ·æ´ĭåĬ¨çī©
æĪĳæĹłæ³ķ ç¡®å®ļTom
æĪĳæĹłæ³ķ åĩĨç¡®ç»ĻåĩºçŃĶæ¡Ī
ä¼¦çĲĨ éģĵå¾·éĹ®é¢ĺ
è¿Ļä¸Ģ è·¯
è¿Ļç§į çĶŁçī©çĶŁæ´»åľ¨
è¿Ļç§į ç±»åŀĭçļĦè®¾
è¿Ļä»¶ è¡£æľį
è¿Ļæĺ¯ä¸Ģä¸ª éĿŀå¸¸ç¾İ
è¿Ļæĺ¯ä¸Ģä¸ª äººç±»çļĦä¸Ģ
ä¸ªé¢ĨåŁŁ çļĦäº¤
âĢĶ âĢĶ
çļĦæłĩ åĩĨ
çļĦæŃ£ éĿ¢æĪĸ
æĹ¨åľ¨ æıĲéĨ
æĹħæ¸¸ çļĦçŁŃ
æľīæķĪ è¿ĲçĶ¨
å¾® é£İ
ä»ĸåİ» åĪ°å¤§
ä¸įæİ¥åıĹ å¤ĦçĲĨ
ä¸įæİ¥åıĹ æįŁå¤±
æĿ¾ æī¿åıĹæŀģé«ĺ
åºľ çļĦåħ´è¡°
è§Ĵ èĲ½ä¹Łè¡¨ç¤º
åį´ åĢŁåĬ©
åį´ åıĪåħħæ»¡å¸ĮæľĽ
åįģ ç±³
éĹŃä¸Ĭ çľ¼çĿĽ
éĹŃä¸Ĭ äºĨå¥¹
åĲĮæł· çļĦæĸ¹æ³ķ
æĬµ æ¶Ī
çº¯ æĺ¯åĲĥ
éĢĨå¢ĥ åıįèĢĮ
è¯·å°Ĩ ä»¥ä¸ĭæĸĩç«łä¸Ń
è¯·å°Ĩ åħ¶ä¸ŃçļĦéĶĻ
æĥħå¢ĥ åĨĻä¸Ģæ®µ
çĽ´ æĴŃ
åıĳçĥŃ åĴĮåĴ³åĹ½
åı¯ä»¥å½Ĵä¸º æŃ£éĿ¢æĥħæĦŁ
åĳĪçİ°åĩº ä¸ŃæĢ§æĹ¶
è¡ĮåĬ¨ èµ·æĿ¥
æ³ķèĢģ éĻµå¢
æ³ķèĢģ å»ºéĢłçļĦ
åĢĻ æľĢå¥½çĽ´
çļĦç®Ģ çŁŃå®ļä¹ī
åĪĨè§£ çī¹æĢ§
åĪĨè§£ çī¹å¾ģåĲĳéĩı
æ··åĲĪ ç±»åŀĭ
æ··åĲĪ çļĦæĥħæĦŁç±»åŀĭ
æİ¢ è®¨æĪĳä»¬å¯¹
åĮº çĽŁåıĭ
çļĦéĶĻ è¯¯
å®¶åħ· è®¾è®¡ä¸Ģä¸ªæĸ°çļĦ
æĢ§çļĦ æĸ¹å¼ı
æĢ§çļĦ åĩĨåĪĻ
å±ķçİ°åĩº çĭ¬çī¹çļĦä¸ª
å±ķçİ°åĩº å¼ºå¤§çļĦçĶŁåĳ½
éľĢè¦ģæĪĳä»¬ åħ±åĲĮåĬªåĬĽ
éľĢè¦ģæĪĳä»¬ ä¿ĿæĮģèŃ¦æĥķ
è¾¹ çļĦèĲ½
éģĵæķ°åŃ¦é¢ĺ ä¸Ńæľī
åıĹäººä»¬çļĦ åĸľçĪ±
æĪĳä»¬å¯¹ çĮ«åĴªçļĦçī¹è´¨åĴĮæĹ¥å¸¸çĶŁæ´»
æĪĳä»¬åºĶè¯¥ ä¿ĿæĮģèŃ¦æĥķ
æĪĳä»¬åºĶè¯¥ æĽ´åĬłæ³¨éĩįç§ĳæĬĢåıĳå±ķçļĦ
æĪĳä»¬åı¯ä»¥å°Ĩ åĬłæ³ķ
æĪĳä»¬åı¯ä»¥å°Ĩ åħ¶è¯ĨåĪ«
é¢ĺçĽ® çļĦæķ°éĩı
èī¾ç±³ åĴĮæĿ°åħĭ
æĪĲå°± æĪĸéĩĮ
å¸¸çĶ¨ äºİæııè¿°
ä»ĸä»¬çļĦ è¯Ńè¨ĢåĴĮå¯¹èĩªå·±
ä»ĸä»¬èĥ½å¤Ł èĪįå°ı
ä»ĸä»¬èĥ½å¤Ł æľīæķĪè¿ĲçĶ¨
ä»ĸä»¬çļĦçģµ æ´»æĢ§åĴĮçĭ¬ç«ĭ
ä»ĸä»¬çļĦçģµ éŃĤåĴĮåħ¶ä»ĸ
èĩªåĬ¨ åĮĸåĨ³çŃĸ
èĩªåĬ¨ é©¾é©
å¿Ĺ æĢ§è¯Ńè¨Ģ
æĭ¥æľī å·¨å¤§çļĦ
å®ĥä»¬ è¿ĺä¼ļè¿Ľè¡Į
å®ĥè¿ĺ åħ·å¤ĩ
å®ĥè¿ĺ æĭ¥æľīå·¨å¤§çļĦ
æĸ¹éĿ¢ çļĦä¼ĺ
ä¹Łä¼ļ åľ¨çī¹
å¾ĹåĪ° äºĨæĽ´å¤ļçļĦåħ³æ³¨åĴĮ
çĭĲçĭ¸ å¤§åĸľ
éĺ³ çļĦä½
ç»Ļäººä»¬ æĹłå°½
ç»Ļåĩºä¸Ģä¸ª ä¸Ńæĸĩ
ç»Ļåĩºä¸Ģä¸ª åı¥åŃĲåĴĮåįķè¯į
ç»ĻæĪĳä»¬å¸¦æĿ¥ è´ŁéĿ¢å½±åĵį
æĸ°çļĦæ ĢĿ
å¾Īé«ĺ çļĦåħ´è¶£
ç§¯æŀģ çļĦæĥħæĦŁ
æĸĩæľ¬çļĦ åīįåįĬæ®µæııè¿°äºĨ
æĸĩæľ¬çļĦ è´¨éĩıæĪĸèĢħ
æıĲåĩº äºĨåĪ¤æĸŃ
éĩįæĸ° æııè¿°
éĩįæĸ° åĨĻåĩºä»¥ä¸ĭçŁŃ
æķ°åŃ¦ æ¨¡åŀĭåĴĮç
çĦ¶åĲİ æĮīåĩºçİ°é¢ĳçİĩæİĴåºı
çĦ¶åĲİ ä»ĸä»¬åĲĳ
æŁĲç§į æ¯ĶèµĽ
æŁĲç§į æĪĲå°±æĪĸéĩĮ
ä½ľèĢħ åĳ¼åĲ
ä½ľèĢħ è®¤ä¸ºçĶŁæ´»
è®©ä½ł è¿Ľè¡Įåľº
è®©ä½ł æĦŁåĪ°å®ģéĿĻ
æĶ¶ å¢ŀéķ·äºĨ
è¿ĩç¨ĭä¸Ń æīĢå¸¦æĿ¥
çĶµè§Ĩ åı°å¹¿æ³Ľ
æ¬¡çĻ» ä¸ĬæľĪçĲĥ
è¶ħ è¿ĩ
è¶ħ åĩºé¢Ħ
ç»ĵåĲĪ æĤ£èĢħçļĦçĹ
å°ıæĺİä¸įéľĢè¦ģ æĶ¯ä»ĺé¢Ŀå¤ĸçļĦéĴ±
çŃīå¤ļ ä¸ªæĸ¹éĿ¢
èĬ± è´¹ä¸į
ä¸¤éģĵ éħįèıľéĥ½
çļĦäººçī© æııåĨĻ
çļĦäººåĲį æıĲåıĸåĩºæĿ¥
çļĦäººåĲį åĪĹè¡¨
çļĦå°ıåĨĮåŃĲ ç¼ĸåĨĻ
æľĢæĸ° çļĦçłĶ
å¹¶èĥ½ åºĶçĶ¨äºİåĲĦ
å¹¶èĥ½ æ¿ĢåĬ
å¹¶ä¸Ķ åı¯ä»¥çĶ¨ç»Ł
å¹¶ä¸Ķ èĬ±è´¹ä¸į
ç´łèıľ åĵģ
ç´łèıľ çļĦèıľ
ç¡®è®¤ åĴĮè¡Įç¨ĭ
ç¬¦åĲĪ ä½łçļĦæĦı
èĲ¨ å§Ĩ
é£İ æĻ¯ç§Ģä¸½
æŀģé«ĺ çļĦçİ¯å¢ĥä¸Ń
å·¨å¤§çļĦ åİĭåĬĽ
çĽ®çļĦæĺ¯ è®©è®¡ç®Ĺæľº
åĵģå°Ŀ ç¾İåĳ³
èĤ² äººä»¬çļĦæĥħæĦŁ
éĶĻ è¯¯
ä»Ģä¹Īæľīè¶£çļĦæµ·æ´ĭåĬ¨çī© åĲĹ
åĪ«åŃĹ è¿Ľè¡ĮçºłæŃ£
ä»¥ä¸ĭçŁŃ ç¯ĩå°ıè¯´
åĨ³çŃĸ åĴĮèĩª
è´¨æĦŁ åĴĮè´¨æĦŁ
çĽ¸äºĴ éĸĵåĲĮ
åıĳçİ°äºĨ ä»Ģä¹Īæľīè¶£çļĦæµ·æ´ĭåĬ¨çī©åĲĹ
å¼Ģå§ ĭåĪ°ä»ĸåİ»
æĪĳåĢĳåı¯ä»¥ è¦ĭåĪ°
æĪĳåĢĳåı¯ä»¥ çľĭåĪ°åľ°çĲĥéĿ¢èĩ
æĪĳåĢĳåħ¬åı¸ çļĦæľĢæĸ°
æĪĳåĢĳåħ¬åı¸ åľ¨éģİ
æĦıè¯Ĩ çļĦå°ıåĨĮåŃĲ
è¢«å¹¿æ³Ľ éĺħè¯»
é£ŁåĴĮ çĿ¡è§ī
èĥĨ çļĦåĩł
èį£ è¾±
åĪ©çĶ¨ çĲĥéĿ¢è°ĥåĴĮ
åĪ©çĶ¨ è¿Ļä¸ªæľºä¼ļ
æĪĸèĢħ æŃ£éĿ¢åĴĮè´ŁéĿ¢æĥħæĦŁ
æī¾åĪ°ä¸Ģåıª å°ıåħĶåĵģå°Ŀ
çº¦ç¿° åĴĮé©¬ä¸ģ
çī¹å¾ģæııè¿°åŃĲ å½¢ä¼¼
æ²¡æľīæıĲä¾Ľ è¦ģæ£ĢæŁ¥
çİ¯å¢ĥä¿ĿæĬ¤ çļĦå°ıåĨĮåŃĲç¼ĸåĨĻ
çİ¯å¢ĥä¿ĿæĬ¤ æĦıè¯ĨçļĦå°ıåĨĮåŃĲ
çłĶç©¶äººåĳĺ éĢīæĭ©
çłĶç©¶äººåĳĺ åĨ³å®ļåľ¨å®ŀéªĮè¿ĩç¨ĭä¸Ń
AIæľªæĿ¥ çļĦçľĭ
AIæľªæĿ¥ çļĦåıĳå±ķåīįæĻ¯
çļĦåľºåĲĪ æĺ¯ä»Ģä¹Ī
çļĦåħ´è¡° æ²īæµ®
äºĴåĬ¨ åĴĮåĴĮäººç±»
åĪ¶è£ģ èĢĮåĪ¶
çĶ±äºİ ä½łæ²¡æľīæıĲä¾Ľ
çĶ±äºİ éķ¿æľŁçĶŁæ´»åľ¨
è¿ĻäºĽä¿¡æģ¯ æĺ¯åĲ¦æŃ£ç¡®
æĸĩç«ł åĨĻä¸Ģç¯ĩå¯¹äºİç§ĳæĬĢåıĳå±ķçļĦ
æĸĩç«łä¸Ń æıĲåıĸåħ³äºİåħ»å®łçī©
æĢ»ç»ĵ ä¸Ģä¸ĭæĸĩç«
åĮħæĭ¬ çĹĩçĬ¶
åĮħæĭ¬ ä½łçļĦå§ĵåĲį
åĲ¬åĬĽåıĹ éĻĲèĢħ
åĲ¬åĬĽåıĹ æįŁèĢħ
åħ¨çĲĥç»ıæµİ åıĹåĪ°äºĨå¾Ī
åħ¨çĲĥç»ıæµİ æī¿åıĹäºĨ
åĽ¢éĺŁæĪĲåĳĺ åıĸå¾ĹæĽ´å¤§çļĦ
ä¸ĢäºĽåħ¬åı¸ åĪ©çĶ¨è¿Ļä¸ªæľºä¼ļ
å®ĮæĪĲ äºĨæĤ¨
åĽŀçŃĶ ä¸ĭéĿ¢è¿Ļä¸ªéĹ®é¢ĺ
å¤§èĩªçĦ¶åĴĮ çĶŁæĢģç³»ç»Ł
å¤§èĩªçĦ¶åĴĮ åľ°çĲĥçļĦçĶŁæĢģç³»ç»Ł
æ¯ıå¤© æľįçĶ¨
éĺ¿åĩ¡è¾¾ éĺ¿åĩ¡è¾¾
åıĸå¾ĹäºĨ ä»¤äºº
åıĸå¾ĹäºĨ è¶ħåĩºé¢Ħ
çĭ¬ç«ĭçļĦ çĶŁçī©
çĭ¬ç«ĭçļĦ å®łçī©
åı¯æĮģçºĮçĻ¼å±ķ çļĦåİŁåīĩ
æĳĦåħ¥ ç»´çĶŁç´łDåı¯ä»¥ä¿ĿæĮģåģ¥åº
é¥¥ é¥¿
ä¼ģåĽ¾ ä¸įä¼ļå¾ĹéĢŀ
åľ¨çĸ«æĥħæľŁéĹ´ å®ŀçİ°äºĨåĩº
å¸ĤåĢ¼ ä¹ŁåĪĽä¸ĭäºĨåİĨåı²æĸ°é«ĺ
ä¸ŃæĢ§æĥħæĦŁ çļĦåĲ«
åį±æľº åĴĮæľºéģĩ
åį±æľº ä¸İæľºéģĩ
æķ´ä¸ª åĽ¢éĺŁçļĦæŃ£
ä¸ĭéĿ¢è¿Ļæ®µæĸĩåŃĹ éľĢè¦ģæ£ĢæŁ¥
åĲ¬è§īæ®ĭçĸ¾ èĢħ
éĿŀå¸¸æĦŁè°¢ä½łçļĦ å¸®åĬ©
éĿŀå¸¸æĦŁè°¢ä½łçļĦ åĽŀçŃĶ
ç¤¾ä¼ļ åŃ¤ç«
ç¼ĸåĨĻ ä¸įèī¯
èĻ½çĦ¶ç®Ģåįķ åį´åıĪåħħæ»¡å¸ĮæľĽ
æ·±æµ·åºķéĥ¨çļĦçĶŁçī© è¢«ç§°
ä¸ĸçķĮåĲĦåľ° çļĦæ¸¸
åĦ¿ åĲİ
åķĨ éĩıäºĨè¿Ļä¸ª
åķĨ åĭĻåł
èĵĿèī² åħīèĬĴ
ĠHanks èĥ½åģļ
ĠHanks ä¼ļéĢīæĭ©
ĳè¿ĩåİ» ä¸İå°ıåħĶ
çļĦä¸»è¦ģè§ĤçĤ¹ æĺ¯
çļĦä¸»è¦ģè§ĤçĤ¹ åĴĮç»ĵ
çļĦè¡¨ç¤ºä¸º åĸľæ¬¢è¿Ļä¸ªçĶµå½±çļĦæķħäºĭæĥħèĬĤ
è¿ħéĢŁ åıĳå±ķçļĦä»Ĭå¤©
å¤ľæĻļ ä¾ĿçĦ¶
è¿Ļå°±æĺ¯ æĪĳå¯¹äºİ
è¿Ļå°±æĺ¯ äººä»¬çļĦåºķå±Ĥ
è¡¥åħħç»´çĶŁç´łDåı¯ä»¥ åĩıå°ĳæĤ£ä¹³èħºçĻĮçļĦé£İéĻ©
è¡¥åħħç»´çĶŁç´łDåı¯ä»¥ æĺ¾èĳĹéĻįä½
ä»ĸæĿ¥åĪ° å±±éĹ´
ä»ĸæĿ¥åĪ° é£İæĻ¯ç§Ģä¸½
åºĨç¥Ŀ æŁĲç§įæĪĲå°±æĪĸéĩĮ
åºĨç¥Ŀ çļĦåľºåĲĪæĺ¯ä»Ģä¹Ī
åİĺç±³çļĦéĵħç¬Ķ äºĨ
åįĬæ®µæııè¿°äºĨ æľįåĬ¡
åĲĮä¹īçļĦè¯į æĺ¯
åĪĨä¸ºå®ŀéªĮç»ĦåĴĮå¯¹çħ§ç»Ħ çļĦçĽ®çļĦæĺ¯
æ±¡æŁĵåĴĮ èĬĤçº¦èĥ½æºĲ
æ±¡æŁĵåĴĮ ç¤¾ä¼ļåŃ¤ç«
åĮ»çĶŁå»ºè®® äººä»¬æ¯ıå¤©
åĮ»çĶŁå»ºè®® æīĢæľīäºº
è¿Ļä¸ªåı¥åŃĲçļĦæĦıæĢĿ æĺ¯è¿Ļä¸ª
å±ķå¼ĢäºĨ è¿½éĢĲ
å±ķå¼ĢäºĨ æĥĬå¿ĥ
åĵĪæ¢ħåĨħä¼Ĭ è¿ĺè¯´
æįķæįī åĪ°åĳ¨åĽ´
æįķæįī æľºä¼ļçļĦåħ¬åı¸
ä¸ĬæľĪçĲĥ çļĦäºº
ä»ĸä»¬æĺ¯éĤ£äºĽ å°Ĭéĩįä»ĸäºº
å°ıæĺİæīĭä¸Ĭ æľī
å°ıæĺİæīĭä¸Ĭ æľīä¸¤æŀļ
æľĪä»½æĺ¯ éĶĢåĶ®æĢ»é¢ĿæľĢé«ĺçļĦ
ç®Ģçº¦çİ°ä»£ åĮĸ
ç®Ģçº¦çİ°ä»£ çļĦé£İæł¼
ä¸īåĢĭæĶ¯æŁ± çĽ¸äºĴéĸĵåĲĮ
é¢ĦæµĭçĶ¨æĪ· ä¼ļå»ºè®®è´Ńä¹°æŃ¤äº§åĵģ
é¢ĦæµĭçĶ¨æĪ· æĺ¯åĲ¦ä¼ļå»ºè®®è´Ńä¹°æŃ¤äº§åĵģ
ç¼ºä¹ıç»´çĶŁç´łD çļĦäººæĽ´å®¹
ä¼ĬæľĹæľĢé«ĺé¢Ĩè¢ĸ åĵĪæ¢ħåĨħä¼Ĭ
éĶĢåĶ®æĢ»é¢ĿæľĢé«ĺçļĦ æľĪä»½æĺ¯
çªģåĩºä¹¦æŀ¶çļĦ çº¿æĿ¡
çªģåĩºä¹¦æŀ¶çļĦ è´¨æĦŁåĴĮè´¨æĦŁ
èĸĽåĽĽå¤§å®¶æĹıä¹ĭéĹ´ çļĦçĽ
èĸĽåĽĽå¤§å®¶æĹıä¹ĭéĹ´ çļĦåħ´è¡°æ²īæµ®
äºĳè®¡ç®ĹçŃīä¸ļåĬ¡ åıĹåĪ°äºĨæĽ´å¤ļçļĦåħ³æ³¨åĴĮ
äºĳè®¡ç®ĹçŃīä¸ļåĬ¡ å¾ĹåĪ°äºĨæĽ´å¤ļçļĦåħ³æ³¨åĴĮ
è¿Ļä¸»è¦ģå¾ĹçĽĬäºİ å±ħå®¶åĬŀåħ¬çļĦåħ´èµ·
è¿Ļä¸»è¦ģå¾ĹçĽĬäºİ åħ¨çĲĥå±ħå®¶åĬŀåħ¬çļĦåħ´èµ·
ä¸ºä¸ŃåĽ½åı¤åħ¸å°ıè¯´ çļĦå·
ä¸ºä¸ŃåĽ½åı¤åħ¸å°ıè¯´ çļĦé¡¶
19 69
Art ifi
Aéĺ¿ æ³¢ç½
Dæķ° åŃĹé¢ħéª¨
Dé¢ħéª¨ è¿Ľè¡ĮäºĨæľīæķĪ
ci al
ligen ce
tel ligence
¡æĭ Ł
¤èµ· äººä»¬çļĦçİ¯ä¿ĿæĦıè¯Ĩ
¤åħī æ»ĳèĢĮ
¥å¸¸çĶŁæ´» ä¸įåįķ
¦ı æĦŁ
§å²Ľ å±¿éļĲ
¨äºº çŃīå¤ļä¸ªæĸ¹éĿ¢
¨çļĦæĮ ĳæĪ
ªä¼ ´çİ©
ªäºĨ ä¸ĢåĢĭåı¯æĮģçºĮæĢ§
ªè½» æĭįçĿĢ
«æıı çļĦ
¬ä»» åĴĮç¶ĵ
®è§Ĥ ä¸İå®ģéĿĻ
®éĹ®é¢ĺ æĺ¯æī¾åĪ°
¯çī© çłĶåıĳçŃī
°ä»¥åıĬ å¦Ĥä½ķéĢļéģİ
°èĬ± æĺ¯çº¯
±º å¿ĥæĺ¯åĪĨ
µä¸į å¥½çļĦäºº
µæ·± å¤ĦçļĦå®ł
µæĸ°çļĦæ ±ºå¿ĥæĺ¯åĪĨ
¶åĢĻ åĲĳä½łç´¢
·åĴĮ åĩıå°ĳä¸ĢäºĽçĸ¾çĹħçļĦé£İéĻ©
·éĩĮ åĵģå°Ŀç¾İåĳ³
¹æĤ£çĻĮçĹĩåĴĮåħ¶ä»ĸ çĸ¾çĹħ
ºæľ¯ å®¶
»çļĦäººçī© åĪ»çĶ»
¾èĢ Ĳ
¾çļĦç ĭĲçĭ¸
¾åĲ¬ ä»ĸä»¬çļĦè¯Ńè¨ĢåĴĮå¯¹èĩªå·±
åĿ Ĺå»º
æĵħ éķ¿å®ŀçİ°
ç®Ĺ è¯¦ç»Ĩ
çĩŁ ä¸Ń
çĴ°å¢ĥ ä¿ĿèŃ
èĭ ±å°º
ĊĠĠ Ġ
Ġä¸º äºĨæĽ´å¥½åľ°
Ġä»ĸ æĺ¯ä¸Ģä¸ªéĿŀå¸¸æľīæīįåįİ
Ġè¯· æıĲä¾Ľæĸĩæľ¬
Ġç»Ļ äºĪäºº
ĠåĲĮäºĭA æĥ³è¯·åģĩ
ĠåĽłä¸º åĩıåĩºæĿ¥
Ġæľīæīįåįİ åı¥åŃĲä¸ŃåĴĮåįķè¯į
Ġåħ»å®łçī© èĥ½å¤Łè®©äººä»¬åıĺ
ĠIn telligence
Ģåĩº ä¼Ĭæł¸
ģçļĦ çĶŁæĢģ
ģäººä»¬ çıįæĥľçľ¼åīįçļĦä¸ĢåĪĩ
ĥéĢ Ģåĩºä¼Ĭæł¸
ĥèĦ ±
ĦçļĦ è¿½éĢĲ
ĩçĬ¶ åĴĮä½ĵå¾ģ
īåľ¨ æĤłä¹
īç±» é£ŁæĿĲ
īæĤ ¦
ĬåĬªåĬĽåĴĮ ä¸įæĸ·åī
İåĴ ½
İåľ° å¤ĦçĲĨåħ¶å¯¹ç¤¾ä¼ļ
ıå¥½ åĴĮå¸¸çĶ¨
ĲèĳĹ ä¸īåĢĭæĶ¯æŁ±
ĳæľº èĢĮèİ·å¾ĹäºĨæĽ´å¥½çļĦåıĳå±ķ
ĳåĳ¨åĽ´ çļĦæİł
ĳä¼Ĺ å°ĨåĽ¢
ĳäºĭä»¶ çļĦåľºåĲĪ
ĳæļ ĹçļĦæµ·
Ĵåº ĹåĴĮå®
Ĵäººä»¬ è¦ģä¿ĿæĬ¤
Ĵè¥¿åħ °èĬ±æĺ¯çº¯
ĵæī ®
ķäºĨ æĿ¥èĩª
ĸæĮĩ åĲĳéľ²å¨ľ
ĺå®ŀ ä½ĵçļĦåı¯ä¿¡
ĺèĢĮ çĭ¬ç«ĭçļĦçĶŁçī©
ĺéļ ĬåĬªåĬĽåĴĮä¸įæĸ·åī
ĻæĻ ĸ
ļä»¥ä¸ĭ è¼¸åħ¥
Ľé¡ ¿
Ľè¡° èį£è¾±
ľæµĭ ä»ĸçļĦåĨ³å®ļ
ŀç§ ĺèĢĮçĭ¬ç«ĭçļĦçĶŁçī©
ŀèĻ İåĴ½
ŁæĤ Ł
çļĦåı Įçľ¼
çļĦåĲ īèĲ¨
çļĦåľ ĺéļĬåĬªåĬĽåĴĮä¸įæĸ·åī
çļĦåģ ıå¥½åĴĮå¸¸çĶ¨
çļĦäººä»¬ éĥ½åģľä¸ĭäºĨ
çļĦèī ºæľ¯å®¶
çļĦè¯´ æ³ķ
çļĦæĪĲ ç¸¾
çļĦä¸» é¡Į
çļĦæľº ç¥¨é¢Ħè®¢
çļĦç»ĵ æŀľæĺ¯è´Ł
çļĦæľ¯ è¯Ń
çļĦåı¯èĥ½ æĢ§
çļĦèĥ ľåĪ©
çļĦåĽ´ åĽ°
çļĦåĸľæ¬¢ åĴĮæ¬£èµı
çļĦè¯ĬæĸŃ åĴĮæĽ´
çļĦè°·æŃĮ éĤ®ä»¶
çļĦåı¯ä¿¡è®¡ç®Ĺä¿¡ä»» æ¨¡åŀĭçļĦè¯Ħä¼°æĸ¹æ³ķ
çļĦçĶŁåĳ½ è´¨éĩıéĥ½æľīçĿĢ
çļĦå¼Ģå§ ĭ
çļĦèį£ è¡°åħ´è¡°
çļĦä¼ģåĽ¾ æĺ¯éĿŀå¸¸
çļĦçĲĥéĿ¢è°ĥåĴĮ åĪĨæŀĲ
åı·çļĦ ä»»åĬ¡ç
åıīåŃ¦ ç§ĳ
è¯ģå¯¹äºİ éĩįå»º
æĺĵç½ ¹æĤ£çĻĮçĹĩåĴĮåħ¶ä»ĸçĸ¾çĹħ
ä½ıè¿Ļä¸Ģ åİĨåı²æĹ¶åĪ»
ä¸Ģå¯¹ åºŀå¤§
ä¸Ģä¼ļ åĦ¿åĲİ
ä¸Ģèµ· è¡ĮåĬ¨èµ·æĿ¥
ä¸Ģæł¹ éķ¿åº¦ä¸º
ä¸ĢæŃ¥ è¿Ľè¡Įæ£ĢæŁ¥
åĴĮæĦ īæĤ¦
åĴĮæī «æııçļĦ
åĴĮåħ³ çĪ±
åĴĮåħ´ è¶£
åĴĮæĬĢæľ¯ æ°´å¹³
åĴĮæ¼Ķ åĳĺçļĦç®Ģ
åĴĮçıį è§Ĩæ¯ı
åĴĮå°ıåħĶåŃĲ å±ķå¼ĢäºĨæĥĬå¿ĥ
åĴĮæ¶ĪæŀģæĥħæĦŁ æ··åĲĪçļĦæĥħæĦŁç±»åŀĭ
åĴĮé¼»çª¦çĤİ çļĦåı¯èĥ½æĢ§
åĴĮä»·åĢ¼è§Ĥ çļĦæłĩåĩĨ
åĴĮè¹¦è· ¶
åĲ¸å¼ ķäºĨæĿ¥èĩª
åĪĿæŃ¥ æİĴéĻ¤äºĨæµģæĦŁ
æĺ¯åľ¨ çĸ¾çĹħè¯ĬæĸŃ
æĺ¯ç¾İ å¦ĻçļĦè¯
æĺ¯ä¸ŃåĽ½ æĸĩåŃ¦åı²ä¸Ĭä¸Ģéĥ¨
æĺ¯éĩįè¦ģ çļĦå°Ĭéĩįèº«ä½ĵå¤ļæł·
æĺ¯è¿ľ åı¤æĹ¶ä»£
æĺ¯è®¡ç®Ĺæľº ç§ĳåŃ¦
æĺ¯æĮĩ éĢļè¿ĩè®¡ç®Ĺæľº
æĺ¯æ¸ħä»£ä½ľå®¶æĽ¹éĽªèĬ¹ çļĦå°ıè¯´
ä¹İæĦı æĸĻçļĦä¸ļç»©
æĪĳåı¯ä»¥ æıĲä¾Ľä¸ĢäºĽ
æĪĳå°Ĩ å¸®åĬ©æĤ¨è¿Ľè¡Įè¯Ńæ³ķ
æĪĳåĲ¬ è¯´çıĬçĳļå²Ľ
æĪĳéĿŀå¸¸ äº«åıĹéĺħè¯»
æĪĳçŁ¥éģĵ è¿ĻäºĽä¿¡æģ¯
æĪĳå·²ç»ı å®ĮæĪĲäºĨæĤ¨
è¿Ļéĥ¨ å°ıè¯´ä½ľä¸º
è¿Ļä¹Ł è¯´æĺİ
è¿Ļæĺ¯ä¸Ģ æľ¬æĹ¨åľ¨
è¿Ļä¸ī ä¸ªç±»åŀĭ
è¿Ļç¯ĩ æĸĩç«łåĨĻä¸Ģç¯ĩå¯¹äºİç§ĳæĬĢåıĳå±ķçļĦ
è¿ĻæĶ¯ éķ¿
è¿ĻçľŁ æĺ¯ç¾İå¦ĻçļĦè¯
è¿Ļåı¯ä»¥å½Ĵä¸º æ¶ĪæŀģæĥħæĦŁ
è¿Ļæĺ¯NAS Aéĺ¿æ³¢ç½
äºĨéĿŀå¸¸ å¼ºçļĦåİĭåĬĽ
äºĨè§£ ä»ĸçļĦä»·åĢ¼è§Ĥ
äºĨåı¤ åŁĥåıĬçļĦé«ĺ
äºĨä¸įåĲĮ çļĦçĶŁæ´»æĸ¹å¼ı
äºĨæł¸ å¿ĥåİŁåīĩ
ä¸ªåŃĹ ä»¥åĨħ
åľ¨æĹ ħéĢĶä¸Ń
åľ¨çİ° åľºåĴĮçĶµè§Ĩ
åľ¨å¹¿ è¢¤çļĦ
åľ¨é» ĳæļĹçļĦæµ·
åľ¨éĢĻ åĢĭåľĸ
åľ¨ç§ĳæĬĢ è¿ħéĢŁåıĳå±ķçļĦä»Ĭå¤©
åľ¨ç»Ļå®ļçļĦ ä¸¤ä¸ªåı¥åŃĲä¸Ńæī¾åĪ°
åľ¨éĢĨå¢ĥ ä¸Ńå®ŀçİ°
åľ¨è¿Ļæľ¬å°ıåĨĮåŃĲ ä¸Ń
åľ¨æĪĳçľĭ æĿ¥
ä»¥ç¡® è¯ĬæĤ£èĢħçļĦçĹ
ä»¥ä¾Ľ ä»ĸä»¬åľ¨æĿ¥
ä»¥å®ŀçİ° éĽĨä½ĵçĽ®æłĩ
ä»¥ä¾¿ æ¯Ķè¾ĥä¸¤
å¸¶ä¾Ĩ æĪĳåĢĳåħ¬åı¸çļĦæľĢæĸ°
çļĦæ®µ èĲ½
ä¸Ńæ²¡æľī æĺİæĺ¾
ä¸ŃæĹłæ³ķ èĩªæĭ
ä¸Ńåı¯ä¿¡æĢ§ å½±åĵįåĽłç´ł
ä¸Ńè¢«å¹¿æ³Ľ æĬ¥éģĵ
æĦļèł ¢çļĦ
ä¸ºåľ°çĲĥ åģļåĩºè´¡çĮ
ä¸ºæĤ¨ é¢Ħè®¢éħ
ä¸ºåı¯ä¿¡è®¡ç®Ĺä¿¡ä»» è¯Ħä¼°æıĲä¾ĽäºĨä¸Ģç§į
ä¸ºä¸Ģä»¶ å®¶åħ·è®¾è®¡ä¸Ģä¸ªæĸ°çļĦ
ä¸ºç§¯æŀģ åĴĮæ¶ĪæŀģæĥħæĦŁæ··åĲĪçļĦæĥħæĦŁç±»åŀĭ
ä¸ºä¸Ģæľ¬åħ³äºİ çİ¯å¢ĥä¿ĿæĬ¤çļĦå°ıåĨĮåŃĲç¼ĸåĨĻ
èĢ³æľ µä¸įå¥½çļĦäºº
èĢįéĥ½ èĥ½å¤Łç»Ļäººä»¬
æľīæĹ¶ åĢĻæľĢå¥½çĽ´
æľīåı¯èĥ½ åľ¨éĢĨå¢ĥä¸Ńå®ŀçİ°
æľīä¸Ģç§į æ·±æµ·åºķéĥ¨çļĦçĶŁçī©è¢«ç§°
æľīæ²¡æľī åıĳçİ°æľīè¶£çļĦæµ·æ´ĭåĬ¨çī©
æľīä¸Ģåıª çĭĲçĭ¸
æľīå¤ļå°ĳ ä¸ªæĺ¯åħ³äºİ
æľīå¾Īå¤ļ æµ·æ´ĭ
æľīè¿Ļæł· çļĦé¢Ĩå¯¼èĢħ
å¾Ģè¿ľ æĸ¹
å¾ĴåĬ ³
è¦ģä¹° ä¸Ģæł¹éķ¿åº¦ä¸º
è¦ģè¿Ľè¡ĮæĥħæĦŁåĪĨç±» çļĦæĸĩæľ¬
å°ıçļĦå°ı åħĶåŃĲè¿Ľ
çĶŁäºĨè®¸å¤ļ ç¾İå¥½çļĦåĽŀ
èĥ½ä¸į èĥ½è¯¦ç»Ĩ
èĥ½åĩĨç¡® æııè¿°ä¸īç»´
ä»ĸäº§ çĶŁäºĨè®¸å¤ļç¾İå¥½çļĦåĽŀ
ä»ĸçļĦéĴ± å·²ç»ıè¶³
ä»ĸä¸įä¼ļ è¢«èµ·è¯ī
ä»ĸæį¢ ä¸Ĭè½»
ä»ĸçļĦæłĩ å¿ĹæĢ§è¯Ńè¨Ģ
ä¸įå®Į åħ¨æĺ¯
ä¸įéĸ ĭçļĦ
ä¸įåı¯ç£¨ çģŃçļĦä¸Ģéĥ¨åĪĨ
äºİä¸Ĭ ä¸ĭæĸĩåĴĮè¯Ń
äºİåŁĥåıĬ çļĦåĲīèĲ¨
äºİæĺ¯å°± åĲĳåĽĽåĳ¨
å¯¦çı ¾
æĿĥæ¨¡ç³Ĭ æİ¨çĲĨæĸ¹æ³ķå¾ĹåĪ°
åĪ°å®¶ çļĦ
åĪ°æµ· éĩĮåİ»è§Ĥå¯Ł
åĪ°çĽ® åīįä¸ºæŃ¢
åĪ°éĢĻ è£¡
åĪ°çĶµåŃĲéĤ®ä»¶ ç¡®è®¤åĴĮè¡Įç¨ĭ
æĦŁåıĹ æ¸ħæĸ°çļĦç©º
æĦŁçŁ ¥
æĦŁåıĹåĪ° å¾®é£İ
æĦŁåĴĮå¯¹ ç§°æĦŁ
åį¡æ¢ħ éļĨæī
åį³ä½¿ æĪĳçŁ¥éģĵè¿ĻäºĽä¿¡æģ¯
éĩĩçĶ¨ åŁºäºİçĽ¸ä¼¼
å¥ĩè§Ĥ ä¹ĭä¸Ģ
è´¬ä¹ī è¯įæ±ĩ
è´µéĩį çī©åĵģ
æĬĹç¾İåĽ½ åıĬåħ¶åľ°
æķĻèĤ² åĴĮå®£ä¼ł
çº·ç¹ ģçļĦçĶŁæĢģ
éĢ»è¾ĳ æİ¨çĲĨåĲĮä¿¡ä»»
éĢĤåºĶ æĢ§
è¯·ä»İ æĸĩç«łä¸ŃæıĲåıĸåħ³äºİåħ»å®łçī©
è¯·æ±Ĥ äºĨå¸®åĬ©
è¯·å¸®æĪĳ åĨĻä¸Ģä¸ªåħ³äºİ
è¯·ç¡®è®¤ è¿ĻäºĽä¿¡æģ¯æĺ¯åĲ¦æŃ£ç¡®
è¯·ä¸ºæĪĳå®ĮæĪĲ é¢Ħè®¢
